[
  {
    "title": "في الشعر والسرد",
    "image": "/static/uploads/adel6.jpeg",
    "content": "في كتابه (الشعر والسرد-تأويل نظري ومداخل تأويلية) ينطلق سامي سليمان من رؤية حداثية محملّة بعدد خاص من النظريات، لمقاربة مساحات التداخل بين الشعري والسردي قي منجز النقاد والبلاغيين والفلاسفة في لحظتين زمنيتين، فيهما الكثير من الخصوصية، من خلال العصور الوسيطة أو القروسطية، ومنجز الإحيائيين في بداية العصر الحديث مع تفتح الوجهة نحو الآخر، ونقل ما لديه بشكل أقرب إلى الصحة والصواب. وقد ظل سامي سليمان وفيا لمساحة اشتغاله التي أسس وجوده فيها من خلال أعماله المتتابعة، وهي فترة ترتبط بنهايات القرن الثامن عشر حتى نهاية القرن التاسع عشر. تشكل هذه الفترة مساحة الصحو في كل مجالات الإبداع الأدبي، وبداية تشكّل مؤسسة الأنواع الأدبية في الأدب العربي.\r\n\tقد يبتعد سامي سليمان عن هذه المساحة الزمنية، ولكن يظل لهذا التكوين العلمي أثر في الحركة والتوجه، وربما في الرؤية في أحيان ليست قليلة. وهذا يثبت أن التكوين في سنوات التأسيس الأولى، يمكن أن يمنح أي باحث مساحة للحركة دون ادعاءات زائفة نراها للبعض. وأعتقد أن كل منجز سامي سليمان عبارة عن أفكار ولدت وتكوّنت أمشاجها في ظل هذه الفترة. يعيد كتاب (الشعر والسرد) مساءلة المتفق حوله من أفكار، مارست تأثيرا وتغييبا لوجود ما، مثل مقولة (الشعر ديوان العرب). الكتاب يعيد طرح التساؤل حول مشروعيتها، وحول دورها في تغييب ظواهر موجودة بفعل الهيمنة الثقافية التي توجدها هذه المقولة، ومن ثم يحاول البحث عن الغائب، وتجلية وجوده. وفي كل ذلك لا يكفّ عن الإشارة إلى جهود سابقة تشكل مقاربة قرائية للموضوع، فهناك إشارة لشكري عياد وأحمد درويش وسعاد المانع وآخرين.\r\n\tتوجهنا العناوين وأشكال التبويب في المدخل النظري والفصول إلى أن مقاربة الأنواع في التراث العربي، وخاصة الفترة القروسطية، مقاربة تنطلق من لحظة آنية، مملوءة بإجراءات منهجية جديدة، فنظرة فاحصة، إلى فكرة التراتب، وإلى المتن والهامش فيما يخص الأنواع الأدبية تثبت مشروعية هذا الفهم، فالحاضر هنا يرفد الماضي من خلال نظرة نقدية فاحصة، ولكن هذه النظرة النقدية تستحضر دائما سياق الإنتاج، فهي بالرغم من توجهها الحداثي المشدود بشكل ما إلى التفكيك، لا تتنصل منه أو تثور عليه، فهي واعية بسياقه، هي فقط تحاول الكشف عن المخبوء والمضمر. يقيم الكتاب استراتيجيته في مقاربة مساحات التداخل على قيمتي المشابهة والاختلاف في مقاربة مصطلح، أو التجاوب في طريقة المعالجة، وربما يظهر في حركية المقاربة لمصطلح (الاقتصاص) نوع من النمو التدريجي لدى البلاغيين والرواة من جانب، ولدى الفلاسفة من جانب آخر. وتنتقل المقاربة خطوة أخرى، حين يتعلق الأمر بملامح نظرية، تمّ نقلها، واستيعابها إلى حد ما على يد بعض الإحيائيين.\r\n\t(فالاستواء) أو(الاتساق) بوصفهما كاشفين عن مساحات التداخل بين السردي والشعري، لدى الرواة والنحاة والبلاغيين، يتساوقان مع (القصص حسنة الاضطراد) لدى الفلاسفة، أو المتأثرين بالفكر اليوناني، مثل ابن رشد وحازم القرطاجني. مقاربة التداخل بين الشعري والسردي في الكتاب لا تقف عند حدود منجز النحاة والبلاغيين والرواة، أو لدى الفلاسفة، ولكن هناك نقلة لافتة تنقل القارئ إلى بدايات النهضة مع الإحيائيين، حيث النظرية الأرسطية للدراما قد نقلت سليمة أو شبه سليمة، ومن ثم تجلّى التعامل معها مختلفا، في تشييد مساحات التداخل، فهناك نوع من النمو والتدقيق. فقد تعرّف النقاد العرب على النظرية والفنون في تجليها الغربي، مثل المسرحية أو القصة أو الرواية، ولم يعد الأمر مرتبطا بقراءة ضالة أو خاطئة، تتعرف على الشبيه، وتعطيه بعض سماته.\r\n  مساحات التداخل بين البلاغيين والفلاسفة\r\n\tيقدم سليمان في هذا الكتاب قراءة تفكيكية للمقولات التي صنعت حاجزا بين القارئ ومنظومة الأنواع الأدبية وتراتبها، وصنعت الحاجز نفسه مع الباحثين والنقاد. وفيه يحاول تأسيس الوجود لهذه الأنواع النثرية بجوار الشعر، فالأمر- في منطق سليمان وأدلته- لم يخلُ من وجود أرضية مناوئة للوجود الشعري المهيمن الذي تؤسسه المقولة، فالنثري متداخل مع الشعري في الأخبار وسرديات الفصائد. فمن خلال تفعيل ثنائية (المتن) و(الهامش)، يوجّه الكتاب النظرة نحو الهامش، من خلال عين راصدة لأشكال وجوده وتجليه، فهناك في المؤلفات الأولى سرديات النص الشعري، وفي العصور الوسطى سرديات الشروح، وهناك الأخبار التاريخية لإثبات مشروعية الشرح والتفسير، أو السرديات الخاصة بتلق سابق، أو بعض الأمثال بسردياتها القديمة أثناء التأويل، وهناك – أيضا- سرديات صغرى خاصة باللفظة أو الكلمة لتوجيه دلالاتها.\r\n\tمن أجل التأسيس لهذا الحضور يعود سليمان إلى معاينة تجليات حضور مصطلح (الاقتصاص) في التراث العربي، بداية من كتاب (قواعد الشعر) لثعلب، ويتوقف عند مقولة دامغة لهذا الحضور والتعاضد بين الشعري والسردي، فيشير إلى مقولته (الشعر أمر، ونهي، وخبر، واستخبار)، ومقولته حول أصول الشعر، حيث يشير إلى أصل منها، يسميه (اقتصاص أخبار). وقد توقف منجز ثعلب عند حدود الإشارة، دون إفاضة في مقاربة التداخل وقيمته، ولكن مع ابن طباطبا العلوي، نجد أن هذا التداخل - في منطق سليمان- يتجلى في إطار توجه عام يرتبط بالجزئيات التي يجب على الشاعر الوعي بها وإتقانها، لكنه ربط وجودها في النص الشعري بالذاتية التعبيرية.\r\n\tالأمر- أي التداخل- يأخذ مع ابن طباطبا مسارا ناميا، حيث يشير إلى ظاهرة لفتت كثيرين من الدارسين القدماء، حين يشير إلى القلق البنائي أو التركيبي في بعض النماذج والنصوص الشعرية، ويستنتج من هذه النماذج- استنادا إلى الجزئيات أو الحكايات التي يجب على الشاعر الوعي بها- تأويلا يرتبط بالخلل في عملية الاقتصاص، ووجودها في النص الشعري. وفي عودته إلى الحاتمي، في كتابه (حلية المحاضرة)، يتوقف عند مقولته (أوجز شعر يتضمن قصصا)، ومنجزه- أي الحاتمي- لا يزيد عن ذلك. ولكنه يردف ذلك بمنجز أبي هلال العسكري، في حديثه عن التداخل بين الشعري والسردي داخل جلسات السمر، وفي المدونات التاريخية للشعر، أو في تراجم الشعراء. وقيمة منجز العسكري في قضية التداخل ترتبط بتوجهه العام في حديثه عن مصطلحات ثلاث، هي على التوالي (الالتئام) و(المشاكلة) و(حسن الرصف)، لأن هذه المصطلحات تشير إلى بنية شعرية تجمع فنين، وتخفي مساحات التباين أو النتوء، بالإضافة إلى توقفه عند الأخلاق والأمانة في عرض الخبر أو القصة. \r\n\tومع ابن أبي الإصبع يتجاوب هذا التداخل في حدود عنايته بنظريته البلاغية بشكل عام، ويأتي الاهتمام باقتصاص الخبر أو القصة داخل هذا التوجه العام. ففي وقوفه أمام مصطلحات مثل (المجاز) و(الإيجاز) و(الاحتراز) مقاربة جادة لآلية التداخل والاقتصاص، وكلها مصطلحات تصب إلى شيء شبيه بتحليلنا المعاصر لتداخل الشعري بالسردي، والإصرار على الإبقاء على الكثافة الشعرية، حتى في ظلّ هذا التداخل، بين السردي النثري بحركيته ونموه، والشعري. فاقتصاص الخبر أو القصة في النص الشعري يجب أن يكون مشمولا ومحتفظا بتحقق الصفات السابقة التي تجليها هذه المصطلحات.\r\n\tينتقل سامي سليمان بعد ذلك إلى منحى جديد، يتعلق بمقاربة الفلاسفة أو البلاغيين الذين يحتمون بثقافة يونانية، وفيه يحاول رصد مساحات التداخل في ظل نظرية الدراما الأرسطية، ففي تلخيص كتاب أرسطو لابن رشد اعتمادا على ترجمة متى بن يونس التي يشار إليها دائما إلى كونها حرفية ومشوّهة، يستند إلى هذه النظرية لإقامة مساحات من التفاوض والنقل والتعديل حتى تصبح ملائمة للسياق العربي الذي يخلو من النوع الذي تؤسس عليه النظرية وجودها. فقد حاول – نظرا لوقوف الأنواع في السياق العربي عند الشعر والخطابة والرسائل- أن يغيّر في مساحات اشتغالها، ووجد ضالته في المدح والهجاء.\r\n\tوفي تأسيس توجهه يشير إلى أن الشاعر يحاكي عادات وأخبارا وقصصا وخرافات. ونقل الأمر بعد ذلك إلى فكرة الأداء، لكي تتناسب مع طبيعة الشعر المسرحي لدى أرسطو، من خلال مقولة (الأخذ بالوجوه). فقد استند ابن رشد إلى أن (العادات والاعتقادات والنظر) أجزاء أساسية لصناعة المديح، ومن خلالها يحيل نظرية أرسطو من أساسها المسرحي إلى سياق غنائي. وهذا توجه يحتم عليه أن يجد مقابلا له في لمنطلقات النظرية في قصيدة المديح، فيتوقف عند (المبدأ- والوسط- والآخر) لكي تمثل محاولة استيفاء للوحدات الثلاث لدى أرسطو. في تحديده لفكرة الأداء، وكون الشاعر مؤديا، يجعل ما يكتبه الشاعر وما يلقيه محاكاة بشكل موسع للعادات والاعتقادات، ويشير في الوقت ذاته إلى قيمة أخرى، أطلق عليها الالتذاذ بالمحاكاة، ويتعامل معها كأنها غريزة طبيعية، وكل ذلك وثيق الصلة بدور القصائد الأخلاقي في التحسين والتقبيح، وشدّ دلالتهما إلى الخوف والرهبة والتطهير لدي أرسطو.\r\n\tتأتي الجزئية الأخيرة في الكشف عن مساحات التداخل متمثلة في إسهام الإحيائيين، حيث هناك وعي بنظرية الأنواع الأدبية، ووعي خاص بالملاحم الشعرية، ووعي خاص بالإلياذة والأوديسة على أنهما نشيدان شعريان قائمان على مواد سردية. وفي ظل هذا التوجه الإحيائي، والوعي بالنظرية الكلاسيكية، وحضور الخيال العاقل أو المتعقل، يساوي أحد الباحثين (البستاني) بين المؤرخ والشاعر، ومن هنا ينظر إلى أشعار حرب البسوس، وإلى بعض المعلقات على أنها ملاحم عربية. وفي ظل وجود نظرية للأنواع الأدبية، وبتحقيق رؤية موضوعية بعيدا عن حضور الذات، وبالاعتماد على الوصف والمحاكاة يخرج الحمصي كثيرا من المعلقات التي أعدها البستاني ملاحم جاهلية، لأنه وضع شروطا استنادا إلى نظرية المسرح، منها أن يكون راويا لا يجعل نفسه بطلا للملحمة، بالإضافة إلى البعد عن الذات، من خلال تأسيس رؤية موضوعية.\r\n\tفي كل أشكال التداخل السابقة بين الشعري والسردي، سواء في العصور الوسيطة، أو في بداية العصر الحديث مع الإحيائيين، يظل السؤال حاضرا حول طبيعة هذا الحضور، فهناك فرق واضح بين حضور الإشارة أو الإحالة إلى القصصي أو الخبري، وبين التحقق العيني. فالنوع الأول معرفي معلوماتي، والثاني مكون بنيوي، يحدث أشكالا عديدة من التفاوض للتجذير لوجوده. وهذا يجعلنا نشير إلى أن الحالات التي تكشف عن التداخل النوعي- بالرغم من أن سليمان قارب الموضوع مقاربة جادة، تتناول انطلاقا من حدبه على موضوعة كل أشكال الاتصال أو شبهة الاتصال والتداخل- قليلة، فبعد استبعاد الإشارات البسيطة مثل إشارات ثعلب أو الحاتمي، تأتي إضافة مهمة لابن طباطبا العلوي.\r\n\tإن إشارة ابن طباطبا إلى أن الاقتصاص أو الارتباط بشيء جاهز يؤثر على لغة الشعر وعلى طريقة تأويله إشارة مهمة، خاصة أن تأويله للأمر يجعله في إطار التأثير السلبي. ربما تكون هذه أول إشارة جادة كاشفة عن التداخل بين فنين، لكل واحد منهما أسس بنائية مغايرة، أو عنصر مهيمن يباين الآخر، ولكن حجج ابن طباطبا كانت حججا مرتبطة بالبلاغة العربية، في بحثها عن (استواء الكلام)، أو (الاتساق) بين السردي والشعري. وقد فرّق حازم القرطاجني في كتابه أثناء تعرضه للاقتصاص بين الإحالة، أي ذكر علم أو حادثة أو قصة في نص شعري، وكل ذلك يدور داخل فكرة التوظيف أو الذكر، أو الإشارة المعلوماتية أو المعرفية، وبين الاقتصاص الصريح، والأخير يدخلنا في إطار التداخل البنيوي الذي يشير إلى تداخل بنيات متباينة، أو عناصر مهيمنة لفنين في آن.\r\n\t وهذا التفريق يجعلنا نتوقف عتد بعض مساحات التداخل، من خلال إشارات توقف عندها سليمان، منها فكرة (الإيجاز) عند ابن أبي الإصبع، فهي فكرة على نحو كبير من الأهمية، لأنها عند التحقيق تشير إلى كثافة الشعر، فاقتصاص القصة أو الخبر أو الخرافة، يجب- من وجهة نظره- ألا تصيب النص الشعري بالترهل، خاصة في ظلّ تعالقها وارتباطها بالمجاز، وثيق الصلة بكل شعر. أما الملاحظة الثانية فهي ترتبط بمحاولات التفاوض مع النظرية الأرسطية عند ابن رشد. ففي غياب الفن الخاص بهذه النظرية في السياق العربي، حوّل ابن رشد الشاعر إلى مؤد، وكأنه في عمل مسرحي، بعيدا عن البنية النصية والوزن. والتداخل هنا- أيضا- بين الفنين غير موجود، بل هو تداخل أقرب\t إلى صورة الشاعر الشعبي الذي تتساوق معه فكرى (الأخذ بالوجوه)، وارتباط ذلك بصورة الخطيب.\r\n\tأما الجزئية الثالثة فتتمثل في إشارة أبي هلال العسكري، في حديثه عن المجالس الخاصة بالسمر، والتحرّك والانتقال من الشعري إلى السردي، واعتبار ذلك تداخلا في هذه المجالس، وفي المدونات التاريخية للشعر، وفي تراجم الشعراء. والتداخل هنا- أيضا- ليس نصيا، بل يمثل في الغالب ممارسة ثقافية أو اجتماعية، لأنه تداخل، يحفظ لكل فن ولكل قسيم منهما وجوده المستقل. ويمكن في هذا السياق التوقف بشكل عام عند فكرة الإشارة أو الإحالة التي ترتبط بتوظيف قصة أو حكاية، في مقابل إدخال هذه الحكاية ببنيتها داخل بنية النص الشعري. ففي الحال الأخيرة هناك وجود لعناصر مهيمنة متقابلة، تفترض جدلا وتفاوضا، ومساحة من التوازن الكاشف عن وجود جدلي للسردي داخل الشعري، فتفصح عن صياغة بنائية فنية، تجعل من التداخل والتماهي وجودا جوهريا، لا يكفّ عن الإشارة إلى المكونات النوعية المتصارعة.\r\nالتوزّع بين التفصيلات والوصول للهدف\r\n\tالقارئ للكتاب يدرك أنه أمام باحث من نوع خاص، تحركه المسئولية في الوقوف طويلا أمام مشروعه، فله- فضلا عن قدرته اللافتة في الاستنباط والتحليل- وعي بالسياقات الماضية، سواء أكانت سياقات مرتبطة بالأطر الفكرية وأنساقها، أو بالأنواع والأشكال الشعرية، بالإضافة إلى قدرة كبيرة على الرصد، والانتقال من جزئية إلى جزئية بشكل متنام، حتى يشعر القارئ أنه أمام بناء متسق الأجزاء، بالرغم من أن هناك شعورا يتولّد بالتدريج أن هذه الدراسات كتبت على فترات متباعدة. وهذا الشعور يحتم إعادة النظر في هذه الفصول، ومدى علاقاتها بالفصل الأخير الخاص بمقاربة قصيدة (جدارية) لمحمود درويش، بوصفها حالة دالة وشديدة الخصوصية في التعبير عن مساحة خاصة من التوزان بين السردي والشعري، فما هو شعري في ارتباطه بقيم الاكتناز والثبات لا يطغى على ما هو سردي، وما هو سردي في انشداده إلى الحركة والانتقال والنمو، لا يؤثر على كثافة الشعري.\r\n\tعند معاينة الفصل الأخير الخاص بقراءة جدارية درويش، تتولّد أسئلة خاصة بعلاقة هذا الجزء بالفصول السابقة الخاصة بمحاولات إثبات التداخل، سواء كان ذلك في العصر الوسيط مع البلاغيين والنحاة، أو مع الفلاسفة المتأثرين بالفكر اليوناني، مثل ابن رشد وحازم القرطاجني، أو من خلال نقلة زمنية أخرى مع الإحيائيين، فهل أراد سامي سليمان أن يقدم لنا تطبيقا عمليا لآلية التداخل، أم أراد بهذا الجزء أن يجيب عن سؤال له قيمته يرتبط بالهدف من الدراسات أو الفصول التي سبقت مقاربة نص محمود درويش؟. أعتقد أن الفصل الأخير يأتي وكأنه هدف لكل التفصيلات السابقة، بعيدا عن قيمتها في ذاتها، بوصفها دراسات منفصلة، تحدد هدفها في حدود الدراسة النظرية القائمة على المعاينة والقراءة والاستنباط. \r\n\tولكن الأمر على النحو السابق، كان بحاجة ضرورية إلى دراسة لحظة زمنية أخرى في مقاربة الظاهرة، لحظة زمنية لها خصوصية، تؤسس لهذا التداخل، وتوجه العمل، نحو استراتيجية أساسية لموضوع التداخل والتماهي بين الشعري والسردي، وهو استراتيجية تكييف وجود العناصر المهيمنة لكل نوع أو فن من النوعين المتداخلين. إن النقلة من الإحيائيين إلى محمود درويش، كانت تستدعي وقوفا لازما من الناحية النظرية ومقارباتها التطبيقية أمام لحظة زمنية أخرى، تفنن أصحابها في مقاربة هذا التداخل، وربما يتحدد ذلك بشكل دقيق في مساحة تلقي الشعر الحر وقصيدة النثر، لأن هذين النوعين يمثلان أول وجود حقيقي لهذه الظاهرة، لأن جزئية التداخل بين الشعري والسردي منطلق أساسي من منطلقاتهما النوعية.\r\n\tالوقوف امام الدراسات التي قاربت إشكاليات التداخل بين الشعري والسردي في قصيدة التفعيلة أو في قصيدة النثر، يمثل ضرورة ملحة، لأنها أدخلت مقاربة الظاهرة في إشكاليات التوطين، وهي الإشكاليات الحقيقية للظاهرة، بعيدا عن البحث عن مجرد الوجود. يشكل منجز سامي سليمان في هذا الكتاب حالة انتباه دائم، للوقوف أمام كل بادرة أو ظاهرة قد تلوح في الأفق أثناء القراءة أو المعاينة أو المقاربة، ويشعر القارئ بحالة من اليقظة الدائمة التي لا تهدأ. يكشف عن ذلك مجموعة التعقيبات التي يقدمها للقارئ مع كل جزئية، في إطار لا يخلو من العلمية والاتزان، فمع كل حالة له إسهام أو رؤية خاصة به، قد تمتد وتتحوّل إلى نقاط عديدة متجاوبة ومتساندة.\r\n\tلكن هذا التوجه في المقاربة من خلال التمسك بالانتباه الدائم واليقظة، ربما يؤدي إلى الوقوف طويلا أمام جزئيات بسيطة لا تستدعي هذا الاحتشاد، والدخول في تفصيلات، قد لا نحتاج إليها كثيرا. فحالتا الانتباه الدائم واليقظة حالتان جيدتان في العموم، لكنهما قد تبعدان الباحث عن فكرة الانتقاء، والإمساك بالخيط الفاعل في المقاربة النقدية، حيث يبدو الإمساك به كفيلا بجمع الجزئيات المجهرية التي نعطيها مساحة مساوية للعنصر الفاعل، ونعطيها أيضا مساحة لا تستحقها من الجهد، فتناول كل شيء أو كل الخيوط في المقاربة النقدية، يصنع مساحة واسعة، ويصبح الخروج منها برؤية موحّدة شيئا صعبا.\r\n\tوقد تجلى الإمساك بكل الخيوط في الفصول الأولى في وجود آلية متكررة، ترتبط بكثرة العناوينن، وكثيرة التفصيلات. ففي الفصول الأولى هناك تقسيم للظاهرة إلى جزئيات صغيرة، وهي طريقة في المقاربة- على جدواها- قد تدفع إلى الاهتمام والارتباط بالتفاصيل غير المجدية، والإصرار على تعقبها، وتحدث- نتيجة لذلك- نوعا من البعد عن الهدف، أو تجعله محدودا غير واضح الملامح. هذا التوجه يولد سعيا قويا نحو نوى صغيرة، دون تنبه أن الوقوف عند التفصيلات ليس هدفا، ولم يكن مقصودا لذاته، وإنما لصناعة هدف. في المدخل على سبيل المثال في العنوان رقم (3)، نتوقف أمام هذا العنوان (رفعة وضعية الشعر في التنظير الأوربي)، لندرك أن الموجود تحت العنوان أكثر ارتباطا بالشعر العربي، وليس بالأوربي، هناك فقط إشارتان نحو فكرة الهيمنة، وإبعاد سارتر للشعر عن ميدان الالتزام، وهما إشارتان يمكن تمريرهما بشكل جزئي وبسيط داخل الحديث عن الشعر العربي وتراتبه، وهو مناط الاهتمام، دون الحاجة إلى مثل هذا العنوان.\r\n\tوقد أدى ذلك- أيضا- إلى أن المقاربة في الفصول النظرية الأولى، لم تتوقف بشيء من التفصيل امام مساحات التوطين أو التداخل بين الشعري والسردي، ربما بسبب أن اللحظات الزمنية التي اشتغل عليها الكتاب، لم يكن هناك وجود حقيقي لهذا التوطين والتجذير للوجود الثنائي المزدوج في النص الشعري. ولكن حتى في سياق الإشارات التي تجلّت عن بعض البلاغيين والفلاسفة مشيرة إلى إشكاليات هذا التداخل، لم يتم التوقف عندها وقوفا خاصا. فكما أشرنا سابقا كان هناك إشارات وحضور لمصطلحات تستدعي التوقف الطويل أمامها، لأنها تحرك مقاربة الظاهرة من إثبات الوجود إلى معاينة ومساءلة هذا الوجود، في ارتباطه بإشكاليات التداخل، وتوطين العناصر المرتبطة بفن آخر.\r\n\tفالوقوف الخاص أمام مصطلحات مثل (الإيجاز) عند ابن أبي الإصبع، أو (استواء الكلام)، أو (الاتساق) عند ابن طباطبا، أو (الالتئام) و(المشاكلة) و(حسن الرصف) عند العسكري، أو(القصص حسنة الاضطراد) عند الفلاسفة، كان يمكن أن يؤدي إلى نتائج إيجابية، ويدخل المقاربة في صلب الموضوع الخاص بعنوان الكتاب، لأن هذا الوقوف يحرّك السردي من إثبات الوجود إلى الفاعلية، فيحيله إلى جزء بنيوي يمارس نوعا من التفاوض مع الشعري، ويمكّن لنفسه وجودا خاصا، أو مكوّنا من مكونات البنية الشعرية. الاهتمام بهذه الجزئيات بشكل خاص سيؤدي حتما دوره في الانفتاح على المقاربات الحداثية المرتبطة بقصيدتي التفعيلة والنثر.\r\n\tوأعتقد أن حالة ابن رشد وقدرته على بناء تصوّر شبه محكم لنظرية الدراما الأرسطية، بالرغم من اعتماده على ترجمة غير كاملة، ولا تخلو من الحرفية والتشويه للمترجم السرياني متّى بن يونس، كان تحتاج إلى وقفة طويلة، خاصة في ظلّ إشارته إلى مصطلحين، واختراعهما اختراعا، وهما (القصص الشعري) و(الأشعار القصصية). وفي ظني أن تأويل هذا الأمر- هو تأويل توقف عنده سليمان- يرتبط بوعيه بنظرية الأنواع في العصور الوسيطة، بالإضافة إلى الانفتاح- ربما- على ترجمات أخرى. ولكن التبرير- فيما أعتقد بالإضافة إلى التبرير السابق- يتمثل في قدرة ابن رشد من خلال وعيه غير الكامل بالموضوع أو بالنظرية، على تقديم قراءة ضالة أو خاطئة بتحديد هارولد بلوم، حيث يحدس بشيء، لا يعيه وعيا تاما، ويؤسس له اكتمالا لافتا، ففي بعض الأحيان تتشكل مساحات الإضافة من الوعي الناقص أو غير الكامل بالظاهرة.\r\n\tوهذا التأويل الخاص بقدرة ابن رشد على بناء تصوّر محكم لنظرية أرسطو، يذكرنا بالحال نفسها، في بداية النصف الأول من القرن العشرين، أو قبل ذلك بقليل، حيث توزّع المتلقون لقصيدة النثر- مع عدم وضوحها وضوحا تاما- بين مصطلحين، هما (النثر الشعري) و(الشعر النثري). فتوجه ابن رشد في استخدام هذين المصطلحين (القصص الشعري) و(الأشعار القصصية)، لا يخلو- وإن كان يستخدمهما في الإشارة إلى الأشعار التي تستلهم القصص المقدسة عن الأمم السابقة- من أهمية، لأنه يسهم في عملية التفاوض المستمر، لإسدال ملامح النظرية الأرسطية في الأدب العربي.\r\n\tأما الجزئية الأخيرة الخاصة ببنية هذا الكتاب وآليات ومنهجية اشتغاله، فتتمثل في الجزء الأخير الخاص بمقاربة نص محمود درويش (جدارية)، وهي جزئية مرتبطة بالكتاب، في استخدام عناوين كثيرة، ولكن العناوين هنا تعتبر مداخل عديدة للقراءة، فهي تمثل طرقا عديدة للوصول إلى الهدف. والمتأمل للقراءة - على جدواها وقيمتها من خلال الجهد المبذول في ظل هذه التعدد- يدرك أنها لا تتوجه نحو تلق خاص يؤسس لنفسه بالتماسك التدريجي. فالتعدد في مداخل المقاربة مهم خاصة في النصوص الشعرية، ولكن اختيار الخيط الفاعل الذي يلضم هذه الجزئيات له أهمية أكبر. ففي مقاربة نص محمود درويش هناك خطوط عديدة لمعاينة النص، ومحاولة الاقتراب منه، لكن المقاربة لم تتوقف عند واحد منها بوصفه خيارا أخيرا للبناء والإتمام والإكمال، فكل جزئية في إطار ذلك التعدد صالحة، ولكنها في النهاية غير تامة، وغير منجزة بشكل نهائي. فالمقاربة النقدية- في ظني- قائمة على الوصول إلى العنصر الفاعل في النص الأدبي، والاتكاء عليه لإتمام عملية المقاربة، وإذا كان الاختيار صحيحا أو شبه صحيح، سيكون هذا الخيط أو المدخل قادرا على جمع كل الخيوط الأخرى. وفي ظل ذلك أعتقد أن نص محمود درويش- وهو تلق لحظة صدور الديوان- أقرب إلى محاولة صناعة وصياغة تواز بين الزمن والروح والإله، فإذا كان الزمن أبديا، وفي تجل ما إلهيا، فإن الروح أيضا ليست بعيدة عن هذا المنحى. وهذا الفهم يدخل بنا إلى فكرة التناسخ أو الاستمرار الدوري للروح، ومن هنا تتجلى الجدارية بكونها إثباتا لحالة أو لطبقة، سبقتها طبقات، وسوف تتلوها طبقات أخرى، وأشكال عديدة، يمكن للروح أن تتلبس بها، وقد عدد أشكالها وأصنافها النص الشعري."
  },
  {
    "title": "المنسيون بين ماءين",
    "image": "/static/uploads/adel7.jpeg",
    "content": "في روايتها (المنسيون بين ماءين) تقدم ليلى المطوّع إطارا بنائيا خاصا، وثيق الصلة بالفكرة أو الإطار المعرفي الذي تؤسس له الرواية، وتعمل إلى الوصول إلى حدوده، وتشكيل معالمه. فالسرد ليس أحاديا وليس تصاعديا، بل هو حكايات زمنية متوالية، لكن كلها حكايات تؤسس لفكرة تاريخ المكان وهويته التي يجب أن تتعاظم على الأديان، فالأديان في هذه الرواية- وإن كانت غائبة عنها بشكل مباشر- تعدل وفقا لهوية وأدبيات الجزيرة الأساسية والجزر المحيطة. فالسرد في هذه الرواية المشدود للبحر وينابيع الماء واليابسة يشكل طبقات وحكايا متتابعة، بينها مسافات زمنية، وكل طبقة من هذه الطبقات كاشفة عن طبيعة الحياة، وكأن كل طبقة منها ترصد حجم المتغيّر في ابتعاده أو اقترابه من الثابت التي تحاول الرواية وصل المتفسّخ الآني منه بالجذور، وتعيد ترميمه مرّة أخرى.\r\n\tالرواية تشتغل على اختلاف الأطر بين الطبقات الماضية والآنية من خلال حكايات تقوم بسردها، ترصد من خلالها آلية التعامل مع المكان، البحر وينابيع الماء والنخيل. هذا الشكل البنائي القائم على فكرة الطبقات المشدودة للأسطورة والخرافة والمتخيل والمحددة زمنيا من خلال إشارات دالة يتمّ استيلادها من الأسماء، وربما من فكرة الأديان، يستلزم آليات بنائية، كاشفة عن التداخل المستمر بين الطبقات، فتصبح ساردة ومسرودا عنها في آن. فخطاب أو حكاية (ناديا) يتداخل ويتلاحم مع كل الطبقات السابقة عليها، وذلك من خلال خطاب هذه الطبقات وارتباطها بالمخطوطات القديمة والمذكرات أو الواقعات، فالواقعة تشكل طبقة، تكشف عنها، وفي المركز منها المتخيل الجمعي.\r\n\tوهذه الآلية- أي الطبقات المتوالية- تفتح أمام القارئ مساحات خاصة لقياس التطابق والاختلاف، والوعي بعمق التحوّل الذي يلحق بمجتمع محدد، وتبدّل القناعات من مجتمع يقوم على التكافل البيولوجي للكائنات إلى حداثة زائفة، هذه الحداثة الذائفة تجعله يخسر رهانه مع هويته، وتصنع نوعا من الالتباس والتوزّع، لأن هناك دائما شعورا بالاغتراب أمام المصنوع والماديات الاستهلاكية التي لا تشكل جزءا من هويته وماضيه. والطبقات المقدمة تتباين مع الآني الذي ترصده (ناديا) في محاولتها اكتساب ذاكرة ماضية تنضوي في إطارها، فكأنها نموذج للجمعي المتراكم، أو كأنها اللاشعور الجمعي، أو النماذج العليا، حيث تنتقل من طبقة إلى أخرى، لتشكّل هوية خاصة بهذا المكان وأفراده، تارة من خلال الحلم، أو من خلال الصرع، بوصفه حالة من حالات الارتداد والارتباط بماض سحيق، أو من خلال ظاهرة (ديجافو) التي تحمل شعورا يجعل الإنسان يحسّ أنه عاش الموقف الحاضر من قبل، أو ما عرفه فرويد أنه الأمر الخارق للطبيعة. الرواية تقدم نقدا من خلال التباين بين الطبقات المرصودة قديما والطبقة الآنية لتوجيه النظر نحو الإساءة التي يقوم بها البشر ضد الطبيعة، من خلال البحر، والردم واستحداث الجزر الصناعية، فيتم القضاء على البحر بكل ما يتجاوب معه من كائنات كانت دافقة الحضور في فترات سابقة، وتشكل جزءا من المعرفة البشرية، وعلى ينابيع المياه العذبة.\r\n\tيتوحّد السرد في هذه الرواية بالماء من البداية إلى النهاية، بداية من حكاية (سليمة)- امرأة من المقاليت أي التي لا يعيش له ذرية بعد أن قدمت ابنتها أضحية لينابيع الماء- وارتباطها بالأسطورة في رقصها على دم طرفة، حتى تنجب ولدها، ومرورا بحكاية (إيا ناصر)، وحكاية (يعقوب)، وحكاية (درويش)، وحكاية (مهنّا)، وانتهاء بحكاية ناديا التي تجاور الحكايات السابقة، وتتداخل معها، لأنها في سردها المعاصر تتلقى الحكايات والمخطوطات، وتتأثر بها، حتى تتوحّد ذاكرتها في النهاية بذاكرة النخل أو ذاكرة نجوى، فتصبح على دارية بتاريخ المنسيين بين الماءين، ماء البحر، وماء الينابيع.\r\nبنية السرد وتقابل السياقات\r\n\tجاءت بنية الرواية متساوقة مع المنحى الفكري الخاص بها، فالبناء الروائي يتوزع إلى خطابات عديدة، يستدعي آليات سردية ترتبط بكل خطاب، والمؤطر الأساسي والموجه لكل هذه الخطابات (ناديا) المهمومة باللحظة الآنية وسياقها، ومن خلال خطابها وتوزيع الخطابات الأخرى التي تتحكم في مكان وجودها يتشكل الكون الروائي. أولى هذه الخطابات خطاب الواقعات التي كتبتها جدتها (نجوى)، بالإضافة إلى حكاية (سليمة) التي جاءتها بالبريد. في خطاب الواقعات القديمة يأتي ضمير الغياب ضميرا ساردا، فمنها القديم، ومنها الموغل في القدم، ومنها المحايث للخطاب الآني، مثل حكاية (مهنّا) الذي تتمّ الإشارة إليه في سرد (ناديا) بوصفه جدّها.\r\n\tأما الخطاب الثاني فهو خطاب (ناديا) التي تطلّ منتمية إلى لحظة آنية، ولكنّ لديها حنينا إلى لحظات قديمة سابقة، وإلى الطبيعي غير المصنوع، يتجلى ذلك في مقارنتها الدائمة بين الجزيرة الأم الطبيعية وجزيرة شارق من جانب، والجزائر الصناعية من جانب آخر. وقد جاء هذا الخطاب بضمير المتكلّم، للكشف عن طبيعة نسقها الآني (إساءة التعامل مع البحر والينابيع والنخيل) الذي تفرق منه، في إطار سلطة الحكم الذاتي، ووجهة نظرها، ولا يتجاوب معها سوى الدكتور (آدم) وبعض كبار السن مثل والد زوجها وآخرين من المسنين الذين يتمّ نعتهم دائما بالخرف، لأنهم منساقون إلى ماض غير موجود.\r\n\tوإذا كان الخطاب الأول - خطاب الواقعات- يرتبط بضمير الغياب، فإن ذلك مبرّر في ظلّ إطار معرفي تشكله الرواية، ففيه مصداقية جماعية، لأنه نتاج (نجوى) الجدة، حيث تشابه هؤلاء المنسيين بين الماءين، توحّدت ذاكرتها بذاكرتهم، أما خطاب (ناديا) فهو خطاب الباحث عن الذاكرة لاكتسابها، أو للدخول في إطارها، فهو خطاب ذاتي فردي، تشعر صاحبته بالاختلاف، لكنها لا تزال طوال صفحات الرواية على الأعراف، قد يتشكّل لها اتصال جزئي من خلال الصرع، أو لحظة الشرب من الماءين، لكنه لا يكتمل إلا في نهاية الرواية.\r\n\tولكن هذا التوزّع بين التكلّم والغياب، التكلم في السرد الآني، والغياب في سرد الطبقات السابقة، تتمّ زحزحته في إطار الجزئيات الخاصة (بناديا) في نهاية الرواية، خاصة في فصول محددة تبدأ (هناك شيء يسردني)، أو (شيء يسردني)، ففي هذه الفصول تتخلى (ناديا) عن منصة السرد بضمير المتكلّم، لكي تقدم الرواية سردا قائما على الغياب. وهذا التحوّل يشير إلى أن هناك مغايرة بين (ناديا) بذاكرتها المحدودة، وكيانها الجديد المتخلّق الذي اكتسب ذاكرة جماعية تمتدّ إلى أزمنة لم تعشها، وهذا لم يتحقق إلا في الفصول التي توحدت فيها بجدتها (نجوى)، وكانت طريقا لتوحدها (بثامارا)، حيث ترتبط ذاكرتها بذاكرة النخل، وهي ذاكرة جماعية، وليست فردية، وهذا يستوجب مغايرة في ضمير السرد. فالمغايرة هنا بين ضميري السرد لها دلالتها، في إسدال الشعور بالتحول بين فرد مكتف بذاته، إلى فرد خارج عن الأطر الطبيعية، فيصبح داخلا في إطار دائرة البحر وتموجاته العديدة التي لا تنتهي منذ بدء الخليقة وفاعلية الأساطير إلى اللحظة الآنية. فحين يسرد عنها من خلال ضمير الغياب فهذا يدلّ على فقدها لكينونتها العادية، والتحامها بكينونة جماعية في اتصالها الدائم بعوالم ممتدة، فقد أصبحت امتدادا لجدتها (نجوى)، ولكل المنسيين الذين عاينوا الماءين، وشربوا منهما. \r\n\tوإذا كانت الرواية أعطت منصة السرد (لناديا) للكشف عن سياقها القلق في ظل سياق مهيمن بوجهه القبيح وماديته من خلال ردم البحر، وإحداث خلل بيولوجي، وغيّرته إلى غياب ارتباطا بنسقها الفكري، فإنها أعطت السلطة نفسها (ضمير المتكلم)، للزوج للكشف عن توجهه الرأسمالي والنفعي، وللإشارة إلى الواقع الجديد الذي ظهرت بوادره في نهاية حكاية مهنّا، ذلك الواقع الذي زلزل الارتباط بالتاريخ القديم. فالزوج (أيوب) في فصل وحيد يأتي رمزا للنسق المهيمن ووجوده اللافت. فصوته- في نهاية الرواية- يمثل الوجه المعاصر للمادية التي أصابت العالم بشكل عام، ففي قوله ( ولكن ماذا يعني البحر؟ إنه في كل مكان؟ المعجزة أن نبني يابسة عليه، وأن نسكن البحر، نطوّعه ليكون تحت خدمتنا) نظرة بها الكثير من الاستعلاء، وتوهّم القدرة في السيطرة عليه، في مقابل كل القصص والحكايات التي تعطي للبحر تقديسا خاصا. واختيار الاسم لممثل هذا النسق ليس عاريا من الدلالة، فالزوج- ومجتمعه في منطق الرواية في ظل الانفصام عن الذاكرة الماضية- مريض، وعلاجه الماء.\r\n\tفي ظل جدل الخطابات السابق، هناك خطاب أخير، يمكن أن نطلق عليه خطاب الرثاء الذاتي للكائنات والأشياء المتجاوبة في وجودها مع البحر. فقد أعطى السرد الروائي من خلال ضمير المتكلّم مساحة للرثاء الذاتي للمقارنة بين سياقين، وجعل العين، والطائر (مالك الحزين)، والحالة- وهي شكل من أشكال التكوّن الطبيعي للجزر الصغيرة- والنورس، وثامارا (النخل)، والماء، والبحر، شخصيات وأبطالا قادرين على السرد. فسيطرتها على منصة السرد تكشف عن رؤية هذه الكائنات أو الأشياء لتفسها، بعيدا عن رؤية السرد الموضوعي للحكايات، وبعيدا عن رؤية البشر، وتوزعهم بين التمسك بالأسس أو الأدبيات، أو التخلي عنها استجابة للحظة حضارية مارقة خارج الذاكرة، في منطق الرواية.\r\n\tفالغراب أو النورس أو النخل أو الينابيع كان لها وجود خاص في كل الحكايات السابقة، شبيه بالوجود المقدّس، اكتسبته من ارتباطها بالبحر. لكنها هنا تتورّط في رثائها لنفسها، لأنها تتشكل في حدود وجود مباين لوجودها السابق، خارج تمددها الطبيعي، مما يخلق خللا بيولوجيا ينبّه إليه النص الروائي. ويكشف النص الروائي بشكل خاص عن النسقين من خلال شكلين في تكوّن الجزر: الأول (سيرة الساكنين بين مدّ وجزر- يابسة منحت)، والأخير (سيرة الذنب- يابسة اغتصبت). والفارق بينهما واضح، ففي الأول هناك إشارة للتوالد الطبيعي للجزر، من خلال لفظ (المنح) الذي لا يخلو من قداسة وقدرة، وتكافل بيولوجي، وفي الآخر الجزر الصناعية وفعل (الاغتصاب) الذي يستدعي الغضب والانتقام، وهو غضب رأينا صداه في كل الحكايات القديمة، من خلال التضحية بالأطفال بوصفه فعلا أسطوريا قديما، او بوصفه فعلا انتقاميا من (سنان) جني العين، بعد انفجار الماء فيها، أو بالقيام بفعل تعويضي عن الأضحية البشرية بالدمية، كما فعلت الجدة (نجوى) مع حفيدتها (ناديا).\r\n\tالحكايا أو الواقعات التي جاءت تحت عنوان لا يخلو من قصدية (أدبيات أهل الجزر)، تشير إلى إطار زمني يمتد من اللحظة المعاصرة الآنية في حكاية (ناديا) الساردة وصانعة الكون الروائي، والمسرود عنها في النهاية، إلى عام 400 ق م. وربما جاء تقديم حكاية سليمة على قصة (إيا ناصر) لتجذير الأحداث داخل إطار روائي محدد، فطرفة بن العبد الشاعر الجاهلي المعروف الذي يشأر إليه في الرواية يحدد بهذا الحضور المكان. وبعد التوجيه نحو المكان بشكل غير مباشر، يأخذ الزمن قطاعا تراتبيا يبدا من مساحة الأسطورة والخرافة إلى اللحظة المعاصرة، ويمكن أن تكون الأسماء المسدلة على الشخصيات في كل حكاية هاديا زمانيا في ظل وجود معتقد أو دين محدد. فواقعة أو حكاية (إيا ناصر) تفتح السرد على أساطير عديدة، منها أساطير الخلق الأولى، والخلود، والتداخل بين البشر والألهة والكائنات، وهناك ثمة تشابهات بين حكاية قابيل وهابيل والصراع بين (إيا ناصر) و(أوتو) على (إيليا)، مع تغيير في طبيعة الغراب وصورته ووظيفته. ففي قصة (إيا ناصر)- داخل المخطوط المتخيل الخاص بالواقعات- تقابل القارئ أسماء وثيقة الصلة بالأساطير والخرافة، وهي تمثل في زمنها موجها دينيا راسخا، فأسماء معابد مثل إنانا وإنكي، وزيوسودرا وزوجته ثامارا، وجلجامش، والإله سين (إله الماء في حضرموت وجنوب الجزيرة)، وعشتار، وبابا درياه الشخصية الخرافية وسردياتها، كلها تعطي مؤشرا زمنيا على فترة التماهي والتداخل بين البشر والألهة في ظل معتقدات خاصة بالأسطورة.\r\n \tوبوسع القارئ في ظل هذا التراتب الزمني للواقعات من خلال مطالعة الأسماء أن يؤطر لها بسيادة دين أو مذهب محدد لفترة زمانية معينة، فشخصيتا إسحاق ويعقوب إشارة واضحة الدلالة على هذا التوجه، وكذلك في حكاية تالية شخصية درويش، فالشخصيات من خلال ذلك الارتباط واضحة الدلالة على الزمن بكل تحولاته السياسية في كل فترة. فالرواية مهمومة بتمرير فكرة من خلال هذا التوالي تتعلق بكلمة (الأدبيات). فالأدبيات هنا هي الأعراف والأطر التي تحدد نسق أو طريقة التعامل مع البحر ذلك الوجود الملتحم بالمقدّس في كل الحكايات، فكل ما قدّم في الحكايات لا يتوجّه نحو أفراد، ولكن نحو ما يتمّ الوعي به واختزانه من حكايات هذه الأفراد وقصصهم، فهي تكشف عن نمط حياة مستمر يكفل له القداسة، باالرغم من تغييرات السياسة والأديان، من الأسطوري المحرّك للبشر إلى الأوامر والنواهي الدينية. فكل هذه الأدبيات  تشير إلى قوة العرفي الموروث المرتبط بالذاكرة التي تتشكل، ويعاد تشكيلها دائما، فالأدبيات نسق وجودي يشكل قناعات وتوجهات، سواء ارتبط الأمر بأسطورة أو بمتخيل جمعي. ما تؤسس له الرواية محاولة تمريره ورصده، سواء في سياق الواقعات أو في سياق اللحظة الآنية شيء أشبه بالروح أو بالذاكرة الجمعية، تتجذّر داخل البشر، بعيدا عن فكرة الدين، بل على العكس تتعاظم عليه.\r\n\tفالرواية تؤسس لروح أو لنسق التعامل مع الماء، البحر أو الينابيع، واستمرار هذا النسق يحقق اكتمالا ممتدا، وتصالحا مع الماضي، وفي ظل ذلك الفهم نستطيع أن نفهم حالة التقديس، وتقديم الأضحيات إليه، فهذه الأضاحي في كل الحكايات، سواء كانت حقيقية أو رمزية من خلال الدمى تتجلى بشكل متواز في جميع الحكايات، بداية من حكاية سليمة والتضحية بابنتها الوحيدة، ومرورا بنانشي في حكاية إيا ناصر التي يتمّ اختيارها للقيام بالطقس المقدس، و(بقدشة) في حكاية يعقوب التي قدمت أبناءها وأغرقتهم نذرا للبحر، وانتهاء بالإضحية الرمزية من خلال الدمية في حكاية ناديا. فهذا التوازي الطقسي يكشف عن روح تلازم البشر أو المجتمع، وعن نسق متوار يحرّك المخيلة التي تدرك مساحة الابتعاد الآنية بفعل النسق المهيمن والنسيان الذي يصيب الذاكرة.\r\nاستعادة الهوية/ الذاكرة\r\n\tلشخصية (ناديا) في النص الروائي وجود مهيمن، ولا ترتبط هيمنتها بوجودها الدائم بالحضور الصوتي السارد بشكل متواز مع كل الحكايات السابقة، ولكن ذلك يرتبط بالتوجيه السردي الخاص الذي أسس وجودها من البداية، فقد قدمت في إطار يفرق من فاعلية النسق المهيمن، من خلال المقارنة والانحياز بين الجزيرة الأم الطبيعية والجزر الصناعية، مشيرة إلى أثر ذلك على البحر، وعلى ينابيع الماء، ومن ثم كان هناك في بداية تشكيلها تفريق بين الحقيقي والزائف في أمور عديدة، لكي يتمّ تفعيل ذلك، ونقله من الأشياء البسيطة الذاتية، إلى أشياء تتعلق بالمجموع، وتنفتح على الروح أو الهوية الجمعية.\r\n\tيتأكد ذلك في مساحة الاهتمام بموضوعات محددة، مثل أبحاثها عن الأشياء أو الكائنات التي في طريقها إلى الاختفاء، أو عن ينابيع الماء التي اختفت، ومحاولة الوصول إلى أسباب ذلك، ومنها- أيضا- الارتباط بشخصيات في نص الرواية تتجلى بوجود خاص، مثل شخصية الدكتور آدم التي شُكلت تشكيلا خاصا، يجعله يغادر وجوده المادي- مثله في ذلك مثل ناديا- ليأخذ معاني فكرية ومعرفية. ففي لقطة أولى نجده مهتما بكل الكائنات وثيقة الصلة بالبحر التي في طريقها إلى الانقراض والاختفاء، وفي لقطة ثانية نجده عاريا يصلي إلى الماء في طقس خاص، حيث يقول في صوت واضح (من الماء إلى الماء، إنا من الماء، وإنا له عائدون) وفي لقطة أخيرة تفصح الرواية عن انتمائه إلى جماعة حارسي النخلة.\r\n\tوفي كل جزئيات السرد الخاص (بناديا) يتأسس له ارتباط خاص بالجدة (نجوى) الحلقة الأخيرة للوعي والانضمام داخل الذاكرة الجمعية وثيقة الصلة بالماء والنخل، فحين تواجهه (ناديا) باتهامها له في اختفاء طفلتها في المرة الأولى، واختفاء طفليها في المرة التالية، بعد أن خطفهما (سنان) جني العين، نراه يقول (لا يمكن إيذاء نسل نجوى)، ويتأسس له الارتباط ذاته في انفتاحه على الحلقة الجديدة من حلقات الذاكرة  المقترحة من خلال (ناديا) ففي سردها هناك كشف عن دوره في تسليم الواقعات، وإرساله حكاية (سليمة) إليها، ثم وجوده الدائم في كل حوادث الاتصال التي تمرّ بها الشخصية مع السلسلة الممتدة لأصحاب الذاكرة الجمعية، سواء في اتصالها الجزئي، أو في اتصالها الكلي الذي يوجد مغايرة عما سبق، وعلمه بكل ما مرّت به سابقا، سواء بتقديمها كأضحية في فعل طقسي من خلال جدتها، واستبدالها بدمية، تصبح عوضا عن فعل التضحية الحقيقي.\r\n\tالرواية مهمومة في عرضها بنسقين مختلفين في التعامل مع الماء(البحر والينابيع) من خلال قصص وحكايات متوالية قديمة، ولحظة آنية مغايرة في التوجه، ولكن تأمل هذين النسقين بطريقة تقديمهما في إطار جدل وتباين مستمرين، ومن خلال تأمل بعض التوازيات الدالة في النص الروائي، يكشف أفقا من التأويل، بحيث يبدو الدكتور آدم- واسمه مقصود للإشارة إلى نقاء البدايات الممتد- حارس الهوية، والكاشف عن تبدلها. وتأخذ في ظل ذلك الفهم شخصية (ناديا) مساحات أوسع من التأويل بعيدا عن مدلولها البنائي، وعن كونها واحدة من اللواتي تمت التضحية بهن للبحر من خلال طقس بديل.\r\n\tتمثل (ناديا) امتدادا لكل هذه الواقعات، فقلقها دائم وغريزي للالتحام بأصحابها، وكأنها وجود مكمل يمتد، ودائما هناك تقاطع بين سردها وسرد الواقعات بضمير الغياب، ودائما هناك مساحة من التماهي بين الفصل الخاص بسرد الواقعات وبداية سردها. ففي جزء سردي خاص بناديا يأتي صوت نجوى (الأحجار لم وهبت له)، ويبدأ بعدها السرد الخاص عن درويش (الأحجار التي توهب لله تكون له)، ويتكرّر ذلك النمط في فصول كثيرة، يجعل ناديا في سياق العين الراصدة والمرصودة، فهي تمثل اقتراح اكتساب واستعادة للهوية التي بدأت في التحلل، وهي اقتراح للاندماج بالماضي الذي يشكل بداية راسخة، بكل تناظراته، وأضحياته الكاشفة عن التقديس من خلال الرضا والإذعان، أو من خلال النمط الآني الذي يعاني فقدا في ظل سيادة نمط بديل.\r\n فالقلق أو التشظي الذي نراه يمثل قلق الفقد، أو قلق الآني الذي خسر رهانه مع التاريخ، أو في احتفاظه بهويته، من خلال اختفاء الجزئيات الصلبة التي تشكل ملامح الهوية مثل ينابيع الماء والنخل. والهوية المشدودة إلى الروح، لا تعني بالضرورة الثبات، وإنما تعني في التحديد الأقرب للقبول تشكيلا جديدا لجزئياتها. فمع كل طبقة او كل مساحة أو واقعة، هناك تأسيس لنمط حياة، يولّد آلية ارتباطه بالوجود، وجزئيات ذلك الوجود، ويظل موجودا من كل طبقة من الطبقات أشياء تأبي على الانسلاخ والتلاشي، تتجلى حاضرة- بالرغم من تغيّر السياقات العديدة- حاضرة في المخيال الجمعي.\r\nظلت الشخصية الرئيسة (ناديا) حلقة من حلقات الهوية أو الروح السارية الممتدة، يتمّ التجهيز لها بالتدريج من خلال مساحات التوازي التي تتبدى في السرد الخاص بالواقعات، وفي سردها الذي يبدو شبيها بصورة الذات الإنسانية في البحر، لأن البحر أو الماء يمثل أداة الإدراك الأولى لصورة الذات، وتبيّن ملامحها، وكذلك تمثل الواقعات أو الحكايات السابقة مساحات اكتشاف صورة الشخصية الرئيسة، فمن خلال هذه الواقعات، ومن خلال توازيات دالة وكاشفة في خطابي السرد، يتم تحديد أطر التشابه والاختلاف، أو الاقتراب والبعد. فكل التحام يتم داخل الذاكرة الجماعية لشخوص الواقعات الذي يشكل انفتاحا على الأبدي الممتد في الماضي يتشكل عند حدود الماءين، والعبارات التي تستخدمها شخوص الواقعات، ومنها نجوى الجدة في هدهدة البحر لحظة الغضب، لإعادته إلى هدوئه تكاد تكون متطابقة، مثل (توب يا بحر)، وعبارات أخرى بالضرورة، وكذلك التوازيات الخاصة بالمنح والإعطاء من البشر للبحر.\r\nيتكرّر حدث التضحية بالابنة للماء في واقعة (سليمة)، ومع الجدة (نجوى)، ومع (ناديا) نفسها في بحثها عن احتفاء ابنتها ( آلاء)، فقد ظل هذا النص الذي جاء في واقعة (سليمة) في قولها ( ثم اقتربت الأمهات ليشربن من النبع، لتعرف كل واحدة منهن طعم ابنتها الأضحية ورائحتها) دائم التكرار في واقعات كثيرة، لكنه كان أقرب للتطابق مع ناديا في رحلتها للبحث عن ابنتها، للوصول إليها بعد أن خطفها الجني (سنان) الذي تدلّ على قيامه بفعل الخطف في المرتين بقايا التراب الخاص على السرير.\r\nوتستمرّ هذه التوازيات حاضرة من خلال إشارة تلقي ملامح لافتة بالتشابه بين (نجوى) و(ناديا)، وكأنها سيرة تعيد سيرة سابقة، بعد استحضار عمليات التجهيز لإسدال التشابه والتطابق والانتساب. فهذا التلاحم والانضواء داخل سلسلة الذاكرة أو الهوية منذ البدء أو الخلق إلى اللحظة الآنية، لم يتم الوصول إليها بشكل فجائي، وإنما يتمّ الترتيب والتوجيه لها بشكل فيه نوع من الاقتدار، والتدريج في عقد المشابهات، مثل الإشارة إلى مرض (نجوى) بالصرع، وتوازي ذلك مع إشارة (ناديا) في سردها من معاناتها من الصرع في طفولتها، ولم يعد إليها إلا بعد واقعة الأفلاج مع الدكتور آدم. وربما كان التشابه أو التوازي اللافت الذي نراه مع كل هؤلاء المنسيين أو المنسيّات بين الماءين يتمثل في رائحة النخل أو (طلع النخل)، فالرواية تقول عن (إيا ناصر) (كان لفمه رائحة طلع النخل).\r\nومع النخل أو طلع النخل يجد المتلقي نفسه محاصرا ببنى دلالية لمساحات الاتصال التي تمت بين (ناديا) المحدودة والأبدي وذاكرته، بوصف ذلك الاتصال محاولة لعقد المصالحة بين الماضي والاني، أو بشكل يرتبط بالمنحى التأويلي للوصول إلى هوية، لا تتنكّر لأسس ماضيها، ولبدايتها. فالوصول إلى رائحة طلع النخل والتوحد معه بداية للاتصال الأبدي الذي يفقد الشخصية ذاكراتها المحدودة، ويجعلها منفتحة على ذاكرة جماعية أبدية. فأشكال التواصل كانت جزئية متدرجة، تبدأ من استحضار الشخصيات السابقة بفعل القراءة الذي يفتح بوابات التذكر والحلم، مثل التواصل مع الجني (سنان)، حين يقول لها (اتبعي الماء) في الحلم للوصول إلى ابنتها.\r\nوقريب من ذلك الاتصال الجزئي بالجدة نجوى، أو بإيا ناصر، أو مع جدّها مهنّا، بعد الشرب من الماءين، وتعرّضها للصرع، فوالد زوجها يقول عنها (إنها هلوست، ابيضت عيناي، ولو لم أكن امرأة لقال إن الوحي تنزّل علي، تحدثت عن أرض بها نخيل، ومعابد، وعن إيا ناصر). ولكن الاتصال الأبدي الدائم لا يتم إلا بالتماهي مع طلع النخل، وأول إشارة لذلك تتمثل في الجملة الموجودة على غلاف كراسة الواقعات التي وجدتها داخل غلاف مجلة (لا تقرأ إن لم يكن دمك نخلاويا)، أو عند الحديث عن الجد الأبعد مهنّا من خلال لوصف (مهنّا النخلاوي).\r\nوهنا يتأسس التناظر بين الذاكرة والنخل، الذاكرة الخالدة الممتدة، من خلال التشابه بين النخل وأصحاب الذاكرة المنسيين، يقول درياه لإيا ناصر (أتعلم لم النخلة خالدة، لأنها شربت الماءين، ماء عذبا وماء مالحا، ويصبح هذا المنحى فاعلا في التلقي، من خلال صوت النخلة، حين تقول (ستأتيني امرأة مثلي بلا ذاكرة، ستُصعّد على قمتي بالكرّ، وفي دمي يجري طلع النخل، ما أحتاج إليه، حتى تفك اللعنة، لعنة أن تكون بلا ذاكرة). هذا التطابق أو التوحّد بين ذاكرة النخل الأبدية الممتدة، وذاكرة ناديا إشارة لسيادة الجوهري من عناصر الهوية، المتصالح مع الماضي والتاريخ، وكأنها بهذه العودة في استعادة الذاكرة، تقوم بعملية كشط لكل ما ران عليها من تراب وعفن يخفي ملامحها."
  },
  {
    "title": "الناطور للأزهر الزنّاد",
    "image": "/static/uploads/adel5.jpeg",
    "content": "ارتبطت صناعة النماذج الأدبية بفن الشعر في شعرنا العربي الحديث، وربما يكون صلاح عبد الصبور شاعرا مهما في هذا التوجه في عنايته بصناعة النماذج من خلال المراقبة والرصد والتأمل في قصائد كثيرة، وتابعه شعراء كثيرون من جيله ومن أجيال لاحقة. ولكن صناعة النماذج في الكتابة الروائية ليست مشهورة، ولم تلفت النظر في التناول النقدي، لأن الرواية فن الكشف والتمدد والنمو حيث تصنع فرشة واسعة على العالم للإمساك به، في مقابل الشعر الذي يعنى بالسفر إلى الداخل والحفر والتمدد الرأسي المرتبط بالاختزان والتغييب.\r\n\tفي روايته (الناطور) ثمة كتابة خاصة يقدمها الأزهر الزنّاد، يصنع من خلالها ويشكل نموذجا بشريا بسيطا، لا يخلو من معرفة حياتية قائمة أو مبنية على تجربة ليست علمية أو ثقافية، بل تمثل تجربة وجودية قائمة على النزال، او النزالات العديدة التي تترسب معرفتها بالتدريج، فتظهر في الحركة أو الصمت أو في طبيعة النظرة أو الإيماءة أو في الجملة المقتضبة التي تغادر- بالرغم من بساطتها- دلالتها الأولى، لتغوص في معارف، تشكلها بنية مقطرة أو مقطبة، تجعلها أقرب إلى الحكمة أو المثل في معانقتها تجربة خاصة بالكون والوجود، بشكل داخلي قائم على الاختزان والرصد الصامتين، والبناء المعرفي الخاص بعيدا عن تحصيل العلوم والمعارف المتاحة بوسائلها المعهودة، فيصبح هذا النموذج البسيط أقرب إلى العارف أو إلى المتصوف.\r\n\tوالرواية في ظل هذا التوجه لا تقدم لنا نموذجا خارقا في قدرته، أو في أفعاله الأسطورية، ولكن قيمته تكمن في عاديته أو في تشابهه مع ناس آخرين، وتكراره بناء على ملاحظة أو تأمل ممتد لسياقات عديدة مشابهة. وهي- أي الرواية- ليست معنية بشخوص عديدة، أو أحداث نامية، ولكن بشخص وحيد تفتح بعضا من نوافذه المغلقة بالصمت، بداية من الصراع إلى التوحد التدريجي بنمط حياتي خاص، فالواحدية الشخصية سمة شعرية، وليست روائية، لأنها مرتبطة بالكشف والعمق، فالصراع- في وجود سيطرة الواحدية- صراع داخلي بين االذات والوجود، ففي صراعها- حتى في ظل هزيمتها بالتسليم- انتصار على الوجود بصناعة حياة مكتفية بذاتها ومعاركها الداخلية، وتحصل معارفها بارتكانها إلى الذات، وليس بارتكانها إلى القراءة وتجارب الآخرين.\r\n\tيخايل القارئ دائما أنه يواجه نصّا يعنى بشخصيتي (الناطور) و(مراقبها) السارد الذي لا يخلو من سمات شخصية مشابهة، دفعت كليهما إلى الاقتراب من الآخر، فكأننا عند التدقيق نعاين صورة لشخص- إذا حذفنا الاختلافات الشكلية والثقافية- تمعن النظر إلى صورتها في المرآة، ولا تكفّ عن التطلّع إليها، وكأن الرواية تلحّ في الكشف عن شبيهين أو عن نص وتأويل مستمر، ويصل كل واحد منهما إلى هذه المشابهة من طريق مختلفة، ولكن النهاية واحدة ترتبط بالفهم والوعي والعمق، ويتشكل كل ذلك داخل زمان ومكان، وكأن الناظر أو المتأمل يمثل طبقة عاكسة للحدث المروي أو المسرود، وكل ذلك يفتح النص الروائي على مساحات التأويل، وصناعة النموذج التأويلي.\r\n\tالنموذج في لحظته الراهنة الخاصة بالنهاية يولّد حالة ضرورية لإعادة النظر والتأويل، مما يفترض عودة مغايرة للمراقِب أو للمتأمل، عودة تصنع أسسها ومنطلقاتها الخاصة، وهي أسس ومنطلقات لا تخلو من ذاتية في المواجهة، ومن حركة دائبة بين الماضي والآني، لتفتيت الطبقات المترسبة السابقة للوصول إلى أسس للفرضية الآنية المغايرة. فالرواية تطلّ وكأنها درس في التأويل، ومعاينة وصناعة النموذج التأويلي.\r\nالنموذج والانتصار بالهزيمة\r\n\tتقوم حركة البطل في النص الروائي على فرضية مضادة للخطاب الرسمي والأوراق التي تقرّ بانتحار (الناطور)، بافتراضه- وكأن ذلك عمل تأويلي- أنه قُتل. وفي سياق هذه الفرضية تبدأ مقاربة السابق والآني، من خلال قراءة الجلسات والحوارات السابقة مع الناطور، والتعرف على تاريخه وطبقات تكوينه الذهنية والمعرفية شديدة الخصوصية، وفي الوقت ذاته يعاين الوقائع والعلامات المحيطة بعملية موته، للبحث عن مرشدات دالة يمكن أن تكون ناجعة في إثبات الفرضية الخاصة بهذا المقارب أو المتأمل لحياته.\r\n\tتتحوّل شخصية (الناطور) في ظل هذا الاهتمام إلى نموذج بشري، يظلّ مهيمنا في كونه نقطة الانطلاق والمتابعة والتأمل، فيغدو عم حفيظ- الاسم الأصلي للناطور- أكثر الشخصيات حضورا، ويقلّ بالضرورة حضور الشخصيات الأخرى المتعلقة بالمراقب أو المتأمل، فهي لا تعدو أن تكون عناصر مكمّلة للشكل السردي، تؤدي وظيفة منسجمة مع وجودها التكويني الجزئي، مثل الزوجة (أحلام) أو الابنة (فاطمة)، بالإضافة إلى شخصيات المقهى بالقرية، مثل (يوسف) مدير المدرسة أو سمسار الكراء، أو عامل المقهى، وهي شخصيات توجد في فترات إقامة المتأمل أو المراقب في القرية واقترابه من الناطور نموذجه، قبل وبعد مقتله أو انتحاره.\r\n\tشخصية الناطور أو عم حفيظ التي تشكل هيمنة لافتة الوجود في النص الروائي قدمت بطريقة، تجعل منه شخصية مغايرة للسائد، فالأشياء التي تشد الآخرين من البشر لا تستهويه، فتجلى في النص الروائي صاحب فلسفة تتولّد من الخبرة الحياتية والنزال مع الوجود. وسماته الشكلية تندرج داخل إطار المشابهة مع الكثيرين، فهي سمات ترتبط بالعموم  والتكرار، فقيمة أي نموذج تأتي من كونه يعبر عن آخرين مشابهين، ينضوون في إطاره الشكلي. تتبدى أولى هذه السمات في خصوصية التكوين، فهو ليس صاحب تجربة ساكنة في مقرّها، بل صاحب تجربة قائمة على الحركة والتجوال، ومعاينة أماكن أخرى، والانفتاح على آخرين ينتمون إلى أعراق عديدة. وقد أسس النص الروائي تجارب كاشفة عن الاغتراب والتجوال الفردي، والانفتاح على العالم انطلاقا من خصوصية التجربة، وفعل المطاردة الذي تعاني منه الشخصية الرئيسة الموضوعة في بؤرة المراقبة والتأمل، في كل مكان تنتقل إليه.\r\n\tاستناد الرواية إلى ضمير المتكلّم للإشارة إلى المراقِب، وانفتاحه وارتباطه الخاص بالمراقَب مهم لإضافة نوع من المشابهة، وتشكيل حالة من التجاوب. فالنص يؤسس مساحات واسعة لهذا التشابه بالرغم من اختلاف الثقافات، وكأن تحصيل المعارف والوعي بالحياة والوجود، يتمّ بطرق متباينة، لكنها تنتج في النهاية كيانات أو شخصيات متشابهة في السلوك الخاص بالانزواء، والابتعاد عن الضجيج، واعتبار الهزيمة لدى كثيرين من البشر انتصارا، لأن النصر في منطق هؤلاء يرتبط بالوصول إلى فلسفة خاصة تقنع بالمتاح، يتجلى ذلك في قول السارد عن نفسه (فصيد السمك الوفير ليس غايتي الأولى. وكل ما أريد موقع للتأمل والراحة والسكينة، أما صيد السمك فسبب من الأسباب). كل ذلك يفتح مسارب التشابه بينهما، يكشف عن ذلك انفتاح الناطور عليه، والكشف بشكل متقطع عن جزئيات من حياته، وتعذّر ذلك وغيابه في تعامله مع الآخرين. فاختيار الدعة والهدوء، والارتباط بالحياة من أيسر جوانبها، يشكلان سبيلا أساسيا لكل واحد منهما، وسببا لاختيار كل واحد منهما للآخر.\r\n\tوتشكيل النموذج من خلال الإشارة إلى اختلافه ووعيه ومعارفه المرتبطة بالتجربة والنزال لا يتمّ في فراغ، وإنما يؤسس له النص الروائي تاريخا ممتدا. فهذا النموذج الذي لا يخرق مواضعة وجودية، أو يحمل أي ملمح أسطوري يكوّن اختلافه من عاديته، ومن ثم يعيد النص بناء الوعي بتاريخه، وبالحوادث التي أحدثت في وجهه الكثير من الأخاديد، وجعلت وعيه أكثر حدة وانتباها في الارتباط بالأشياء والبشر، وفي ظل هذه السمة العادية يتحوّل إلى نمط في تحديد لوكاتش، ويصبح في معرض دائم للمعاينة والرصد.\r\n\tتتكوّن لهذا النموذج معرفة خاصة، بداية من الخروج من القرية، تطارده أشباح الخوف بعد قتله زوجته وعشيقها، وانفتاحه على السفر والتجوال، وانتهاء بعودته إلى القرية ذاتها، وأخذه مكان شخص كبير يسكن ويقوم بالعمل في المنارة. تقدم الرواية إطارا لتاريخه وتشكيله الخاص، وارتباطه بالبحر في كل البلدان التي سافر إليها، وكأنه يستجيب إلى ندائه. وتقديم ماضيه سرديا لا يأتي في إطار متنام متواصل النمو، ولكنه يأتي مشتّتا موزعا بفعل الاستعادة والذاكرة، وقانونها الخاص وآليات استدعائها، فيتجلى هذا الماضي بشكل مفتت، فالمتحكم فيه الحركة الذهنية المشدودة إلى تيار الوعي الخاص بالسارد المتأمل المراقب في نسق تشكيله للذاكرة باستعادة الحوارات بينه وبين الناطور.\r\n\tومن بين كلّ التجارب التي مرّ بها، وأثرت في تشكيله ووعيه، تأتي تجارب الخيانة التي عاشها في قريته من خلال زوجته وقريبها، وفي غربته وتجواله حين قام بالفعل ذاته مع زوجة زميله في الفنار، أكثر تأثيرا، بالإضافة إلى تجربة الوحدة على حدود المحيط، وارتباط ذلك بالصمت الذي استطاع تحويله إلى تجربة فكرية وجودية، فقد أضافت تجربة الوحدة وعيا جديدا جعلته ينفتح على الإنساني، ويستحضر حاجات الآخرين. تمثل هذه الارتدادات المشدودة إلى الانبثاقات الذهنية التي تعيد تشكيل الحوارات بين المراقِب والمراقَب وعيا بالتاريخ القديم الذي لا يقدم منفصلا، بل يقدم وفق حركة آنية، ووفق تذكر يكشف عن مشروعية تأسيس وجود خاص للنموذج، فالسفر أو التجوال الذي يتجلى بفعل الذاكرة له دور تفسيري في إسدال وعيه بلغة البصر وحركة الشفتين، فيصبح نموذجا عميق الوعي والأسرار.\r\n\tوالرواية في ظل هذا التوجه أسدلت في صناعتها للنموذج مجموعة من الصفات التي لا تجعله خارقا بالمفهوم الأسطوري المعهود، لكنها صفات تؤسسه رجلا عاديا، وعاديته مع وجود معرفة تجعل وجوده شبيها بوجود الفلاسفة والمتصوفة. فقد أجرت الرواية على لسانه مجموعة من المقولات الكاشفة عن فلسفة في مقاربة الحياة، لا تخلو من خصوصية، مثل قوله (أنا لا أفكر بالحياة... أعيشها كما هي.. ذاك سرّ الانتصار على الحياة). وما يعطي هذه المقولات المملوءة بالفلسفة الحياتية المرتبطة بالتجربة والنزال مع الحياة قيمة ارتباطها بشخص هامشي، لا يأبه لوجوده أحد. وهذا يؤسس له قيمة أقرب إلى الوجود الصوفي بالرغم من هذه الهامشية أو العادية، يقول النص الروائي (والناطور رجل شيخ، هامشي لا يأبه له أحد. لا ينظر الناس إليه إن حضر، ولا يسأل عنه منهم أحد إن غاب، لكنه يراهم جميعا، ويرصد حركاتهم وسكناتهم).\r\n\tتتجلى فلسفته الحياتية المبنية على تجربة معيشة في مجموعة من المقولات التي تعكس وعيا حادا بالوجود، وقد استند إليها النص الروائي في تجذير المغايرة، وبناء الاختلاف، مثل قوله في حواره مع السارد (السبارص لذته في مذاقه.. لا في كثرة لحمه)، أو في قوله (السمكة حيوان خوّاف شرود، لا يسبح بعيدا عن الصخور في النهار خاصة). وتتجاوب مع هذه المقولات التي تتجلى في صورة حكمة في بنيتها المشدودة، جزئية تتمثل في طريقة إخباره أو إفضائه بهذه المقولات، فطريقته لا تتبع آلية أو أسلوبا مباشرا، فغالبا ما يتمّ ذلك في شكل فيه الكثير من الإلغاز والبناء المقطّر المحكم الذي يوحي ويومئ ولا يحدد بشكل قاطع.\r\n\tوفي ارتباط وجوده بالبحر أو بالمنارة الحاضنة للبحر في أكثر من مكان في تجواله، تتجلى معرفته ومقولاته مشدودة إلى ذلك العالم، لأن البحر بطول المصاحبة أو الممارسة والدربة، يمثل المجال الذي خبره، وأدرك حدوده، فمقولاته عنه تتجلى بصورة واضحة لا نتوء فيها، وتأتي في شكل وصايا كاشفة عن خبرة، مثل قوله ( البحر، يا ولدي، مثل العذراء الفاتنة الجميلة، لا تحب من يضيّق أنفاسها أو يحبسها)، أو قوله (يعلمك البحر بأن الحياة قصيرة تافهة، لا معنى لها، ويجعلك تدرك أن الموت يحاصرك، ويحدق بك في كل لحظة، فلا تأمن من البحر صحوا أو هدوءا).\r\n\tوقد تأخذ هذه المقولات الكاشفة بعدا أكثر ارتباطا برؤية نافذة، لا تقنع بالظاهر الواضح، وإنما تنفذ إلى رؤية وجودية، تكشف عن قلق الإنسان الوجودي في مقاربته وارتباطه بالحياة، وعن الأسئلة التي تلازمه على الدوام، مثل توسيعه لمفهوم الخيانة الجسدية، ليصل إلى التلبس أو التوحّد بفكرة الإثم والسقوط، في قوله (مجيئنا إلى هذا الوجود خيانة، خيانة لصفائنا الأول، وطهرنا البدئي). وهذه الفلسفة الحياتية القائمة والمبنية على التجربة، ولدت له معرفة مزدانة بالصمت الكاشف عن عمق الوعي بالحياة بالرغم من وجوده الواقعي الهش والهامشي، وبساطته الشكلية، وأدخلته في الوقت ذاته في شريحة الفلاسفة أو المتصوّفة الجوالين، ويتجلى ذلك في مقولات كاشفة عن الوجود الإنساني العابر، منها- على سبيل المثال- قوله (في ذلك القنال- يقصد قناة بنما- نتعلم الفلسفة... تدرك أن الكائن عابر لا يدوم، وأن الكينونة عبور وسفر).\r\n\tهذا النموذج الذي يخضع للمراقبة والتأمل، وكأن حياته مجال بحث واشتغال، يتجلى نموذجا منتصرا بالرغم من الهزيمة والتسليم، فالرضوخ أو التسليم لديه تسليم كاشف عن معرفة، وعن تجربة طويلة من النزال والصراع، جعلته يختزنها، ويقدمها في إطاره وسمته الخاصين، فهي أقرب إلى الفيض أو النضوح، لأنها معرفة مسيّجة بالصمت، ومملوءة بالانتصار الداخلي في تأسيس وتشكيل حدود ارتباطه بالحياة، وتسكين نفسه في مساحة الهامش الذي يفتح له بابا من المعرفة الساكنة الواعية بكل المتغيرات المحيطة، ويراقبها في صمت العارفين.\r\nالشخصية والمكوّن التأويلي\r\n\tيتعامل النص الروائي مع الفرضية المضادة كأنها تأويل، يبحث عن أسس ومرشدات، تؤسس له مشروعية، فالتأويل- خاصة حين يكون مضادا للسائد، وفعل التأويل دائما فعل مضاد للفهم السائد لدى غالبية الجمهور والقرّاء- مقاربة متعالية مخاتلة، تعيد البحث والطرح للحركة في اتجاه مغاير، وفي حركتها تحاول أن تؤسس شيئا من الصواب في تعانقها مع بنية الحكاية أو مع قراءة لها، وفي ارتباطها بالزمن الواحد أو بالأزمنة الكثيرة.  فالتأويل في منطق الرواية فعل لا ينفصل عن الزمن، لأنه طبقة مشدودة إلى طبقات سابقة، ومنفتح بالضرورة على طبقات تالية.\r\n\tيؤيد ذلك أن القارئ، أثناء القراءة، تنبثق أسئلة كثيرة في ذهنه، تتعلق بالتوزّع بين اعتبارها حكاية كاشفة عن نموذج خاص وتشكيل حدوده، واعتبارها حكاية تمثل نموذجا يتجاوب أو يتساوق مع نظرية التأويل، وصناعة النموذج- في ظل وجود هذا التساؤل الذي أبرقنا إليه سابقا- ليست إلا محاولة اقتراب وتدشين وإثبات لعملية التأويل بكل أطوارها وطبقاتها. فالنسق البوليسي الذي يلح وكأنه حالة تحرّ ليس مقصودا لذاته، وإنما هو آلية أو طريقة، لتشكيل وتجذير طبقة من طبقات التأويل للتواجد والانتظام في سلك طبقات متوالية، وفق التنبه الى نهاية النص وبنياته.\r\n\tفالاكتفاء بالوصول إلى مشروعية للتأويل المضاد في نهاية الرواية بعد البحث الطويل لأسانيد مشروعيته يوجّه نحو حالة ضرورية لإعادة النظر في النص الروائي، وهذا يفترض عودة مغايرة للمراقِب أو للمتأمل، عودة تصنع أسسها ومنطلقاتها وفق توجه ذاتي في المواجهة، وحركة دائبة بين الماضي والآني، لتفتيت الطبقات السابقة المترسبة للوصول إلى أسس للفرضية الآنية. فالرواية تطلّ وكأنها درس في التأويل، ومعاينة وصناعة النموذج التأويلي. والمكوّن التأويلي الذي تؤسس له الرواية يرتبط بالسير على خطوات هذا المكوّن، والاقتراب منه، والمرور بكل الظروف المحيطة. فالتأويل او بناء المكوّن التأويلي لا يتم في فراغ، فهو فعل استعادة، وفعل تخيّل للحدث أو للحياة بكل ظروفها، مثل معاينة الأماكن التي يتحرك في إطارها، والوصول إلى تاريخه، وإلى التركيبة النفسية للشخصية في مقاربتها للحياة والوجود.\r\n\tبناء التأويل جزء من بنية الرواية، فالتأويل حركة ذهنية من القديم الموغل في القدم إلى الآني لحظة المعايشة والمرور بالتجربة. وبنية الرواية تتساوق مع هذا التوجه، فليس هناك خطوط واضحة بين الماضي الذي مرّ، أو الماضي تستعاد مقاربته ورؤيته واللحظة الآنية، ولن يتم التفريق بينهما إلا بتركيز وانتباه شديدين. ويتجاوب ذلك مع الآلية الأكثر حضورا وهيمنة في النص الروائي، وهي آلية تيار الوعي التي تفتح الراهن على الماضي داخل حركة ذهنية لا تؤسس فارقا أو تبني حوائط بينهما، فالمساحة الفاصلة بينهما ليست موجودة، وهذه سمة وثيقة الصلة باجتراح التأويل أو الوصول إليه، فالتأويل في منطق السرد دائم الصلة بالماضي بالتجاوب أو بالاختلاف، أو بالتوسّع بالإضافة، أو بالحذف بالمحو.\r\n\tوالمتأمل للنص الروائي يدرك أن هناك جزئيات وثيقة بكل تأويل تجلت في إطاره، منها- على سبيل المثال- الإشارة في ثنايا النص إلى فكرة التبدّل والتغيير، فالتأويل مقاربة، والمقاربة تتغير ويصبح وجودها حتميا بتغير السياقات، وفي هذا النص الروائي إشارات دامغة إلى فكرة تغيّر السياقات أو تبدلها. ففي حوار البطل الذي يقوم بفعل المراقبة أو التحرّي، نراه يقول (لقد تبدلت القرية كثيرا، يا سي يوسف). وفي السياق ذاته لا يركّز النص الروائي على التغيير البسيط المرتبط (بالناطور)، بل ينفتح الأمر في كثير من الحوارات على التغييرات التي تمسّ الهوية، وكأن التأويلات الجديدة لا يصبح وجودها حتميا إلا في إطار تغييرات تفتت الوجود الهوياتي المستقرّ، وتصل في كثير من الأحيان إلى عصب الروح. فالمنارة وما يحيط بها من متغيرات وسياقات، تمثل إشارة إلى تبدلات واختلافات بين ماض وحاضر.\r\n\tفي النص الروائي دائما نجد في معرض الحديث عن مشروعية التأويل الجديد حديثا عن تبدّل الأحوال، وتبدّل أخلاق البشر، وعن ظهور منعطفات جديدة، يقول النص الروائي (تغير كل شيء، وتغيرت البضاعة، وتغيّر البائع... فقدت الأكداس خضرتها ونضارتها على مرّ الأيام، وصارت معلبة في كراتين، لا يُعرف مصدرها). فالنص في اشتغاله على تجذير تأويل جديد، يؤسس طبقة حياتية مغايرة، تتطلب حتمية التأويل، مثل زيادة عدد الغرباء، ووجود المهربين، وانتشار زراعة الحشيش، ووجود التجارة في الهيروين، وسيطرة زراعة البصل، لأن رائحته تخفي رائحة الحشيش.\r\n\tثمة جزئية أخرى لها حضور دوري في النص الروائي، جزئية ضرورية لكل مقاربة، أو لكل محاولة من محاولات التأويل، تتمثل في وجود الغموض الذي يحيط بالحالة أو بالمكوّن التأويلي، بالرغم من الحركة في إطار الزمن الماضي، وتأمّل الطبقات التكوينية لهذا المكوّن أو لتلك الشخصية، أو في إطار الحركة المرتبطة بالتخيل الآني، من خلال توقع ما حدث بشكل مغاير التصاقا بالفرضية الجديدة التي يطرحها البطل المقارب أو المتأمل. فبالرغم من وجود هذين التوجهين، بالإضافة إلى مساحات الكشف التي يتيحها المكوّن التأويلي بالإفصاح الذاتي، تظلّ هناك مساحة من الغموض الملتبس بالتغييب. وهذا الغموض يمثل الأساس لكل محاولة مقاربة إبداعية أو نقدية، فالإبداع يتولّد في سياق قراءة ما سبق في مساحات القراءة الخاطئة أو الضالة بتعبير هارولد بلوم، وسوف يظل هذا الغموض حاضرا بالرغم من الأسس التي يبثها ويشكلها المؤول، وتتجلى بشكل لافت في نهاية النص.\r\n\tومن منطلقات أو أسس التأويل فعل المراودة، حيث يقوم دائما بعمليات فحص متكرر للمكان أو للنص، ففي تكرار البحث والتأمل محاولة للوصول إلى دليل، أو إلى مدخل يؤسس وجودا لفهم أو لتأويل جديد. ويكشف عن هذه المراودة بالمعنى الفني الانشغال بالموضوع، وقد ظلّ التساؤل المتكرّر على مسافات متباعدة في النص الروائي (هل انتحر الناطور؟) يمثل حضورا متكررا، وشغفا خاصا بجزئيات الموضوع الخاص بالتأويل، وكأنه انتباه دائم إلى تقليب الحكاية على جميع وجوهها دون اعتساف. ويتماس أو يتجاوب مع فعل المراودة التعامل مع المكوّن التأويلي بهدوء دون عنف، لأن العنف في العمليات التأويلية قد يؤدي إلى نتائج غير جيدة، قد تقتل روح الفن، وتغلق منافذ البوح والعطاء التدريجي في تأسيس تأويل جديد، ينهض على أنقاض تأويلات ماضية قديمة، يقول النص على لسان السارد (وكان من عادتي أن أحرك في ذهنه الأفكار، فلا أبدي له عناية كبيرة بما يقول... فأخشى ما كنت أخشاه أن يتفطّن إلى اهتمامي البالغ بما يقول، فينفر مني). فالتأويل فعل يدرك لحظات الكشف والبوح، ويدرك- أيضا- لحظات الصمت التي تتولّد على مسافات متباعدة، فتتطلب أو تستدعي حركة جديدة، أو توجها مغايرا.\r\n\tتقوم الفرضية التأويلية على نقض تأويل سابق، وتثبيت تأويل جديد، في ظل جدل فرضيتي الانتحار أو القتل، فيبدأ النص من خلال المراقب أو السارد في الاتكاء على مرشدات لدحض وتفتيت فرضية الانتحار، ويراكم أشياء مباينة، منها محبته للحياة، فمن خلال معاينة حياته، من خلال البنية النصية، يتوجه إلى زحزحة الخطاب الرسمي (الانتحار)، وإسدال مشروعية مبدئية لفعل (القتل)، يقول النص (كنت أفكّر في تعلقه بالحياة، رغم الحرمان، وقلّة ذات اليد، فأجد الجواب عنده، في أقواله وأعماله ونمط عيشه، فهو يعيش على هوى البحر).\r\n\tومن المعرفة الشخصية التي تنفي فعل الانتحار- حيث يمكن أن تشكّل انحيازا- يتوجّه المنحى التأويلي إلى جزئيات مادية في مسرح الحدث، يمثل وجودها بداية لتأسيس النفي المبني على أدلة جزئية، حين يقول (واستغربت أن يكون الناطور قد شرب قارورة فودكا، فقد كانت قنينة فارغة منها ملقاة على الأرضية.. الناطور لا يشرب الفودكا ولا الويسكي). وتتجاوب مع العلامة السابقة علامات أخرى في تأسيس تأويله أو تفسيره للحادثة، في الانتباه إلى الأثر أو الطروس، مثل أثر الحذاء على الأرضية، الحذاء الكبير من نوع البرودكان، حيث يبدو واضحا، ثم يقلّ أثر انطباعه على الأرضية بالتدريج. وفي ظل التنبه إلى أسانيد النفي المادية، يتولد بفعل الحركة الذهنية والتذكر، انبناء لأحداث ماضية تسهم في نمو التأويل الجديد المضاد للرسمي، وذلك من خلال تذكر حوارهما، والإشارة إلى مركب (البية)، أو إلى صاحب المركب باسمه (حمادي الريس) أو بكنيته (ولد البرانية). ويأتي كل ذلك التذكر مندمجا آنيا مع مظاهر التحول في القرية من ذوبان نسق وظهور نسق جديد.\r\n\tالتأويل في النص الروائي أشبه بعملية تحرّ واستكشاف، فهناك مداخل تصلح في تأسيس مشروعية الشك، ومداخل أخرى قد تؤسس بداية للحركة الجديدة، لكنها في النهاية لا تفضي بمفردها إلى النهاية المأمولة، فيتم الانتقال إلى مدخل جديد. والمدخل الأكثر نجاعة بعد استعراض المداخل الذاتية الجزئية السابقة أو علامات الأثر والطروس، يتمثل في الصور التي كان الناطور يقوم بالتقاطها، ويخزنها البطل في جهازه. فإذا كانت الأدلة أو الأسانيد السابقة توجّه نحو مشروعية التأويل (القتل)، فإن الصور يمكن أن تكون دامغة من وجهة نظر النص الروائي، لأنه يتعامل معها على أنها رسالة مشفرة من الناطور، والتأويل في ظل ذلك أخذ وعطاء، وانتباه إلى الرسائل التي يمررها النص بأساليبه المعروفة.\r\n\tتأتي دراسة الصور، والاشتغال عليها من خلال المحو والانتقاء، وترتيبها حسب التاريخ والموضوع، ثم العدول عن ذلك، وترتيبها مرة أخرى حسب المراكب والسفن من جهة، وحسب الوجوه من جهة أخرى، وسيلة دامغة على تأسيس فعل القتل والتأويل الجديد، وتقاطع الصور مع الأدلة الجزئية السابقة، حيث يظهر الشخص صاحب حذاء البرودكان، فيتجاوب مع الأثر المنطبع في مسرح الحدث، وذلك في اكتشافه لوجود الناطور، والإشارة إليه، والتيقن من خطورة فعله في تصويرهم أثناء قيامهم بأفعال التهريب الخارجة عن القانون. لكن كل ذلك في نهاية النص الروائي يحدث له نوع من التغييب أقرب إلى التعمد، فالناطور قد ذهب، منتحرا أو مقتولا، ليس هناك فرق، فالأهمية للنص تتمثل في العناية بصناعة وصياغة مكوّن تأويلي عام كاشف عن طبقة زمنية، لا تكفّ عن الإشارة إلى السابق، والارتباط باللاحق.\r\n"
  },
  {
    "title": "جميعهم يتكلمون من فمي",
    "image": "/static/uploads/adel2.jpeg",
    "content": "في مجموعته الأخيرة (جميعهم يتكلمون من فمي- بحث قصصي في الشامانية الجديدة) يقدم أنيس الرافعي تصورا واسعا عن الشامانية الجديدة، من خلال الاشتغال على إطارها القديم المحدد بمكان أو مجموعة أماكن، أو ارتباطها بشعب أو عرق محدد، فيجعلها حالة وجودية حتمية مرتبطة بالبشر في أي مكان وأي زمان. فالتعاظم على المحدودية وثقل الوجود الإنساني المادي منطلق أساسي من منطلقات الوجود البشري، وفي سبيل ذلك يخلق أساليبه في تجاوز هذه المحدودية وهذا الثقل، للتغلب على التراتب الزمني، فنراه يتمدد إلى اللحظة الماضية راجعا إلى لحظات لم يلمسها، ويستبقها لتلمس مستقبلا لم يحدث بعد. فالبطل في كل القصص- حتى لو تمّ تحديد أسماء- لا يبتعد عن النسق الوجودي الجمعي، فالبطل أو الفرد يمثل البشري في معناه العميق للوصول إلى الغيبي أو الوجودي.\r\nالشامانية في دلالتها الأولى ترتبط بالشخص الذي يكون وسيطا بين البشر وعالم الروح أو العالم الفوقي، وتعود في معظم المعاجم إلى جذور لغوية منغولية، وتشير إلى الشامان صاحب المعرفة، وينسبها بعض الدراسين إلى أصل هندي. وهي طقوس مرتبطة غالبا بالسحر والشعوذة، ألقت بظلالها على توجهات فكرية عديدة، خاصة في قدرتها على التواصل مع الموتى، فالشامان يجيد التواصل مع أرواح الأحياء والأموات والألهة والشياطين. كل قصص المجموعة تقوم على صناعة مساحة الاتصال أو المروق من البشري إلى نسق آخر فوقي أو غيبي، ويتماس مع هذا المروق أو التوحد بالنسق الغيبي نوع من المعرفة، يتجاوز الواقع المعيش، ويتعاظم على زمنه، أو على مفهوم الزمن المعهود.\r\nفي هذا الكتاب هناك مؤشران هاديان يسيجان للقارئ عملية القراءة والتلقي، يتمثل المؤشر الأول في العنوان الجانبي (الشامانية الجديدة) الذي يشير إلى توازيات معاصرة للماضي، وإلى محاولات التجاوز والتعاظم البشري، والآخر يتمثل في تصديرات القصص، فكل هذه التصديرات تؤشر للمدخل القرائي ولعملية التلقي، فكأنها مؤطر للرؤية وتوجيه لها في معاينة جزئية محددة لخلق أفق التأويل. فالشامانية في هذا الكتاب لا تقف عند حدود وجودها القديم في ارتباطها بالأفق السحري، فهي في الكتاب مراقبة جادة لصور عديدة من هذا الالتحام، ذلك الالتحام الذي يؤسس مدارا للتحوّل والإنجاز اللافت، خاصة حين نتوقف عند بعض المثقفين، وتحوّلهم من صيغة إلى صيغة، صيغة المشابهة في المنجز مع الآخرين، وصيغة التجاوز اللافت من خلال تنبههم إلى اختراعات فكرية تفوق عمرهم. فالعروي في إدراكه المبكر لفكرة العقل الكوني في كتابه عن الأيديولوجيا العربية لا يخلو من أثر مشابه للشامانية، خاصة في ظل ارتباطه بفكرة التقطط في النص السردي، وكذلك يمكن فهم منجز كيليطو وإضافته إلى حقل السرديات في المنجز العالمي، فمع الشخصيتين وشخصيات أخرى بالضرورة هناك مساحة للتوهج الفكري الحاسم في استيلاد حالة من التجاوز مشدودة لاتصال شاماني عرفاني.\r\nقالتجاوز للعالم الواقعي قد يكون ذهنيا ذاتيا، وذلك حين تؤسس الذات ارتباطها بالأشخاص والنماذج ليس وفق واقعيتها أو وجودها الواقعي، وإنما وفق إدراكها وتأويلها الذاتي لها، وقد تحمل الذات وفق هذا التوجه ملامح أيقونية لا تستجيب بسهولة للنواة أو للبذرة الواقعية، لكنها تستجيب للإدراك أو للمقاربة التأويلية التي تصنعها الذات للأشخاص، يكشف عن ذلك الوقوف أمام أشخاص بأفقها الواقعي، ولكن الذات- وربما مجمل الأفق الذي تعيش فيه- تعطيها مساحة أيقونية دالة تكشف عن حجم التجاوز بين سياق وآخر، يتشابه في تحولاتها مع الشامانية.\r\nأشكال التحوّل والتجاوز\r\n يوسّع أنيس الرافعي مقاربته للشامانية الجديدة، فهي بالضرورة ليست مرتبطة بالتوحد مع مساحات وأنساق العالم الفوقي، في قصص المحموعة ثمة محاولة لتوليد آفاق جديدة، تتعلّق فحواها بالمغايرة والتحوّل من دلالة النواة إلى دلالة أكثر تماسكا أقرب لتلق عام تم الاتفاق حوله. منها أن يتمّ ترهين شخص –انطلاقا من قدر منجزه- وفق رؤية جماعية. فالتحوّل الشاماني هنا في الحكاية عن كيليطو ليس تحوّلا للغيبي المعهود، فهو غيبي في نتائجه، لأنه ينطوي على تحوّل معرفي أشبه بالدبيب. فهناك مقاربة معهودة للسرديات يقوم بها الجميع، ويقفون عند حدودها، لكن كيليطو نقل المقاربة- ونقل صورته الذاتية أيضا- إلى محيط جديد يرتبط بالتأويل الخاص، فتحوّلت المقاربة- وكذلك ذاته- إلى واقع مغاير، جعله وصورته أقرب إلى الأيقونة التي تتعاظم على البداية. كيليطو هنا- وكذلك بورخيس في التصدير- إشارة إلى التجاوز والتحوّل اللذين يغيبان النواة الواقعية الأولى. فكلاهما في ظل هذا التصور تجل مغاير ولده هوس المعرفة والنمذجة، فقد ارتفع كيليطو وبورخيس عن الواقع، وتحوّلا إلى فكرة متحركة من زمن إلى زمن، قابلة للتوالد والتجدد في آفاق غير محدودة، مرتبطة بالأسئلة الوجودية المشدودة إلى قوة الخيالي وابتعاده عن الواقعي المعهود، تقول القصة على لسان القضاة (إن المدعو كيليطو لا وجود له في الواقع على الاطلاق، وأن سمته الشائع بهذا الشكل مجرد ابتكار ساخر من القضاة الخمسة الذين تسلّوا طيلة عقود على الأغلب بإيعاز من الإدمان المفرط).\r\n فتحويل الشخص إلى فكرة انتصار على المحدودية، خاصة في ظل تغييب الواقعي للشخص وإنكاره، وحضور سطوة صورة المتخيل الباقية والممتدة التي تمثل تعاظما على الزمن العادي المعهود، ويتكرر النسق ذاته في قصته مع محمد شكري، فإنكاره للواقعي وهروبه منه ليس إلا إبقاء للمتخيل، وللفكرة التأويلية التي تتعاظم على الزمن. لكننا في بعض قصص المجموعة أو سردياتها لا نجد التحوّل ماثلا بين واقعي ومتخيل أسسه التأويل، وحتمته إعادة المقاربة، بل نراه على هيئة نوبات مرض وهذيان وفقدان للوعي، ففي قصة (ملاحظات على التقطط) نجد كل هذه الأعراض صاحبت الباحث عبدالله العروي أثناء إعداد رسالته (الأيديولوجيا العربية المعاصرة). التقطط يحمل معنى الاستمرار والقدرة على التجدد والإضافة وتحريك الرؤية إلى فضاء أوسع، وفي ذلك نوع من التجاوز. وبشكل لا يختلف عن الأمراض أو الحالات التي تعرض لها العروي في قصة التقطط، نجد حال اليهودي (ميمون بن سوسان المذهّب)، يتجلى واضحا في قوله (أشعر أن حالتي الصحية تزداد تدهورا... هل كانت الأرواح الرجيمة والضواري المجسمة التي تفتقتها استيهاماتي للتوسط بين النص والقارئ، تدبّ فيها الحياة، وتأكل أبان كل ليلة من جرحي اللاملتئم، بعد أن تستفيق من رقدتها بين دفتي المخطوط).\r\n فالقصص التي تحيل غرابة المنجز وقيمته إلى تحوّل شبيه بالتحوّل الشاماني لها وجود لافت في سرديات الكتاب، لأنها تتحرك من واقعية عادية إلى متخيل لافت، كما في قصة كيليطو أو في قصة العروي، أو مع شخصية يوسف ولد هنية في قصة (الحكواتي الذي يروي لوحات عبّاس صلادي). يبدو التحوّل في حياة الحكواتي غير مرتبط بنمط واقعي وثيق الصلة بالشخص، لكن في ارتباطه بألبوم صور لابن حيّه الفنان المصوّر عباس صلادي، فهذه اللوحات مارست تأثيرا في أداء الحكواتي، ومن ثم في المتفرجين والمستمعين، وهذا التأثير يرتبط بالتجاوز والتعاظم على المحدودية، فكل مستمع ينتهي من الحفل وبداخله ذلك الشيء غير المحدد وغير المدرك، فهو يرتبط بالنشوة الأبدية وبالالتحام بعوالم الميتافيزيقا والخيال العجائبي والكوابيس السحرية، حيث تجمع صور صلادي كل المتناقضات بين المقدس والمدنس وبقايا الخرافة والرؤى السحرية.\r\n الأثر الشاماني في تجلياته الجديدة التي تلحّ عليها القصص، يتمثل في هذا الإحساس المتجاوز للزمن بالأبدية والنشوة، لأن هذا الإحساس يوقف الزمن التراتبي، ويجعل الحكواتي والمستمعين والمتفرجين يؤسسون اتصالهم مع لحظات سابقة موغلة في القدم خارج التراتب الزمني، فيتحوّل الزمن إلى زمن دائري أبدي لا بداية له أو نهاية. لكن القصص تقدم غالبا إشارات للكشف عن بداية التحوّل ونهايته، فالتجربة في معظم القصص جزئية، فهي لا تعدو أن تكون خروجا أو تجاوزا جزئيا. ففي قصة (الحصوات الملساء) تشير إلى بداية التحوّل من خلال إشارة كاشفة إلى الجانب المعاكس لاتجاه عقارب الساعة، للتدليل على السير خارج خط الزمن الطبيعي التراتبي، وفي نهاية القصة تشير إلى العودة إلى الواقعي من خلال إلماحها إلى الجهة اليسرى في اتجاه عقارب الساعة في دلالتها عن العودة إلى الزمن الطبيعي، وللإشارة إلى أن ما بينهما يمثل خروجا مؤقتا واتصالا مع أفق متعال.\r\n في بعض صور التحوّل الشاماني المعاصر، هناك مساحة من التشابه مع وظيفة الشامان في دلالته القديمة، وذلك من خلال الوظيفة السحرية الخاصة بالحلول والاتحاد بالغائب، ففي قصة (مظلة تحضير الأرواح) يتحرك النص السردي من خلال آليتي الحضور والغياب، حيث يحل الغائب (المرأة) في جسد الحاضر (الساحر)، وتجيب بصوتها الناعم وهيئها الرخصة المتوارية على أسئلة وهواجس الشاب. ويطل الساحر في هذه القصة بصورة نموذجية كاشفة عن معرفة الكاتب وقدرته على المراقبة، فصورته- أي الساحر من خلال التغييب السردي- تتجلى متفردة في قدرتها وسمتها وفاعليتها على التجاوز والحركة بين الأزمنة والأمكنة، ويأتي الخطاب متساوقا مع حالة الهواجس التي تنتاب البطل. أما تصوير البطل فظل مشدودا بين التكلم والخطاب، وهي مساحة بين الأنا والذات المتوارية التي تشكل الآخر، فبين الوعي بالذات وأسئلتها الغائرة، يأتي الخطاب أداة لافتة لتصوير الهواجس الذاتية، فكأن الذات تلازم أو تناوش كيانا آخر، فيتم تصويرها بشكل موضوعي في سياق تلك المساحة.\r\n التجاوز أو التحوّل في كل ما سبق يرتبط بالمغايرة أو الإضافة داخل حدود المكان من خلال صور الذات قبل وبعد المرور بحالة التوحّد والتحوّل، ولكن في نماذج أخرى من سرديات هذا الكتاب يأتي الرصد لأشكال التجاوز والتحوّل الشامانية مرتبطا بالحركة والانتقال في المكان لإسدال نوع من التواصل مع سياق مغاير. ففي قصة (الويكفيلدية) ليس هناك سرد متنام لحال واحدة، ولكنّ هناك صورا تتناسل من خلال آلية التناص لرصد حالات متشابهة ومتباينة، تتوالد من بعضها للإسهام في صنع كينونة مغايرة مع كل صورة. ففي كل صورة هناك حركة في المكان بعيدا عن مجال اتصالها المستمر، وهناك بتر لنسق سابق، واستيلاد لنسق جديد.\r\n في كل الصور المسرود عنها في النص هناك زحزحة من ديمومة وثبات إلى سياق مغاير، تقوم هذه الزحزحة على البتر والاتصال، فالشامانية- وهذا وجه من وجوهها الجديدة- قائمة على الحركة، فالصور الأربعة من القصص بالرغم من اختلافها في المنطلق والتوجه والتأويل والأسئلة تظل ملتحمة بهذه الفكرة داخلة في نسق الحركة، فالأولى للكاتب ناثانيال هاوثورن قصة البطل أو السيد، والثانية للكاتب إدوادو بيرتي تمثل قصة الزوجة أو السيدة، والثالثة مرتبطة بالرؤية الإخراجية للمخرج روبن سيكورد، والأخيرة لأنيس الرافعي. وكلها مرتبطة بالاختفاء لفترة لمعاينة التبدلات الذاتية للبطل وللمحيطين به، للإشارة إلى قيمة الاختفاء وحتمية التورط في كينونة جديدة، ولو لفترة من الزمن بعيدا عن سياق الوجود الذي لا يمكن التنصل منه لأسباب وجودية كاشفة عن النقصان المستمر. فالصور الأربعة بالرغم من مساحات التشابه والاختلاف تشير كلها إلى راهنية وأزمة الوجود البشري، ومحاولة التعاظم الجزئي بالاختفاء والمحو الجزئيين، بوصفهما وسيلة لتحمل العجز والصمت الوجودي تجاه الأسئلة الشائكة. \r\nفهذه صور اختفاء فيها نوع من التدريب والتمرين قبل الاختفاء الأخير الكاشف عن الصفاء والوصول والاكتمال بفعل الموسيقى والغناء، على نحو ما يمكن أن نرى في قصة (ليلة حسن السقّاط الأخيرة)، فالاختفاء فيها اختفاء الذوبان والتوحد مع الفضاء الفوقي، أو هو اختفاء الوصول للذة المعرفة التي لا مجال فيها أو عودة لطرح أسئلة تتعلق بالوجود وطبيعته. فالاختفاء الجزئي في الصورة الرابعة الخاصة بأنيس الرافعي يكشف عن أن هذه الكينونة المصنوعة بالاختفاء لم تفلح في القضاء على أسئلة الوجود التي تلازمه، فنرى النص يقول على لسانه بعد أن عاد إلى أطفاله بكينونة جديدة (أدرك أخيرا أنه صار منغرزا إلى الأبد في ركح مسرحية هزلية مملة متكررة، تُؤدّى أدوارها في كل مرة بممثلين مختلفين غير محترفين).\r\nفي الكتاب طرق عديدة لإحداث التحوّل والتجاوز من الواقعي إلى المتخيل، لأن المتخيل هدم لكل تراتب، ودوره مهم في إدراك ما لا يدرك، وفي الانتقال من سياق إلى سياق، منها فعل الكتابة نفسه، لأنها فاعلة في تذويب الحدود بين العالمين، ويصبح لكل عالم منهما الدرجة نفسها من المصداقية والموثوقية كما في قصة (القرص الحجري). ويمكن أن يكون الحلم أو المنام وسيلة من وسائل التجاوز. ففي قصة (المنامة الزرداشتية) يرصد السرد مساحات الانفصال عن الواقعي والالتحام بالغيبي من خلال الحلم الممتد، وتعاظمه على الزمن الطبيعي. فالقصة تكشف عن أن التبصر والوعي والإدراك لطبيعة الوجود لا تتجلى إلا بهذا الانفصال، ففي نهاية القصة يقول (فهمت أن ندبة الوجود لا تنغلق ولا تبرأ، لأن نسور العدم لا تنفك عن التمزيق، فهمت أن رحلتي الطويلة كانت يوما واحدا، اختزل حياة كاملة، ثم أفقت من منامتي... وبكيت).\r\nداخل الزمن وخارجه\r\n القارئ للمجموعة يدرك أنه في معظم القصص هناك شخصيات ذات وجود ثنائي، فهي داخل الزمن التراتبي الواقعي وخارجه في الآن ذاته، لأنها بتجذرها في الزمن الواقعي تعطي مصداقية للحدث ولفعل التجاوز أو التحوّل ذاته، ووجودها خارج الزمن أو ما يمكن أن نسميه الزمن الأبدي أو الدائري تمثل طاقة ضوء للرؤية والمعرفة. وهذه الشخصيات لها فاعلية في عملية التحوّل والانتقال من سياق إلى سياق، يتجلى ذلك حين نتأمل قصة (الحصوات الملساء). فالشاب اليافع (الهيبيا) صاحب الشعر الطويل نراه داخل الزمن الحقيقي، وهو النادل داخل الزمن الدائري بعد التحوّل الخاص بالعودة إلى زمن موغل في القدم يرتبط بعام 1976.\r\n وثمة جزئية على نحو كبير من الأهمية، تتمثل في قدرة الكاتب على إحداث نوع من التناظر والتوازي في الصفات المسدلة على هذه الشخصيات التي تتحرك في سياقين، فهي غالبا مشدودة إلى هيئة شكلية خاصة، ترتبط بالملاحة والشعر الطويل والهيبيا في طريقة ارتداء الملابس، وأنواعها، بالإضافة إلى السمات الشكلية. ففي قصة (أكاديمية الجن) نراه في الزمن العادي متجليا عند إطار تلك الصفات، فهو على حد تعبير القصة رجل له جديلة شعر طويلة، وضّاح المحيا، ممشوق القوام، باسم الثغر يضع حول عنقه قلادة مرصّعة بحجر خامد على هيئة عين قط). وهو تصوير- وإن كان لا يخلو من تواز وتكرار في قصص عديدة- يفتح الباب من البداية لبواعث الدهشة والاستغراب، وهذا يفضي بالضرورة إلى توقع طبيعة وجوده في الصورة المجاوزة التالية للشخص ذاته، حين يتمّ الاتصال وتدشين كينونة جديدة للشخص البطل، وللشخص المحوّل المساعد المنفتح على العالمين. فنراه عينه الشخص ذاته خارج الزمن الواقعي، حيث يتحوّل إلى البروفيسور في مملكة الجن، ويعلمهم سحر الحروف والرموز والأرقام والجداول والطلاسم، ومنطق الحيوان واللغة السومرية، والتلبس والحلول والتناسخ.\r\n وهذه الشخصيات تحمل في نسقها الأول من خلال الإشارات الدالة ما يشير إلى ارتباطات مع نسقها الثاني، وحين تعود في النهاية بعد انتهاء التحول الجزئي إلى نسقها الأول تظل هناك بقايا تشير إلى مساحة التحوّل الجزئي، وهذا يشير إلى دائرية الزمن، وإلى انفتاح العوالم الدائم وتداخلها في ظل المنطق الشاماني التخييلي في مقاربة الواقع والحياة. في قصة (تسع دوائر) تطلّ الصفات كما هي للمحوّل المساعد التي تتكرر كثيرا في القصص، فهو دليل مغربي، معسول السحنة، جذاب المحيا، ووجه الشبه هنا يتمثل في الإشارة إلى وجه (فرجيل)، فمع هذه الكلمة يبدأ دبيب التحوّل والانتقال من زمن واقعي إلى زمن دائري أبدي ممتد. فهذا الشخص بمشابهته لفرجيل يمثل الرابط بين داخل الزمن وخارجه، بين التراتبي والدائري الأبدي. ومن هنا تتشكل التجاوبات بين الماضي والآني، وتتوحّد المتاهة المكانية بالمتاهة الزمنية، فالشحاذون المرتبطون بفاس- وهم تسعة- يتجاوب عددهم مع سرب الطيور الصغيرة الجارحة الخارجة من الكوميديا الإلهية، فيحدث هذا التجاوب أو التطابق بين الزمن الآني والزمن القديم، وهذا تكسير لبنية الزمن، بالإضافة إلى الإشارة إلى رقم تسعة، وما يحمله من دلالات، سواء في الكوميديا الإلهية التي بنت سرديتها على الدوائر التسعة، وهي الخسة، والشهوة، والشرهة ،والجشع، والغضب، والبدعة، والاحتيال، والعنف، والغدر، أو ضمن متخيل الفكر الشاماني لعدد ومراتب مستويات العالم السفلي.\r\n وفي بعض الأحيان لا يكون المحوّل المساعد أو الشخصية المساعدة على دخول تلك العوالم شخصا من لحم ودم، أو شخصية تتحرّك داخل العالمين الواقعي والخيالي المتجاوز، لكنه يمكن أن يكون خبرا في جريدة، يتحوّل بعدها إلى هاجس مسيطر، وتكون له قدرة على تشكيل الأحلام الليلية التي تمثل خرقا لنمطية الزمن، وتشكل مساحة للتعاظم على الواقعي، وذلك بانفتاحها على عقد مساحة اتصال بين الواقعي المحدود بزمن وتجارب محددة، والخيالي الذي يهشم هذه المحدودية، ويحاول الانفلات منها، فمع كل حلم هناك كينونة جديدة للبطل. في قصة (القرص الحجري) يتأسس السرد على صراع ممتد، له هيئة آنية وهيئة ماضية، وهناك – في ظل ذلك- حركة وفق زمنين، أحدهما واقعي، والآخر دائري، ممتد وموغل في لحظات سابقة. يذوّب السرد من خلال التحوّل والتجاوز الفارق الزمني، ويحيل الصراع بين الرجل والمرأة إلى فكرة أزلية تتعاظم على الواقعي، وذلك من خلال التقابلات الدالة. فهناك تأسيس لكل قسيم، قائم على التناظر والتوازي بين الرجل والمرأة بسلوكها القوي، بالإضافة إلى حلبة الصراع الدائمة بينهما. فالسرد في القسيمين حين يذوّب الواقعي، ويرفعه من خلال التحوّل إلى الخيالي يشير إلى استمرارية الحكاية ودائريتها، حتى وإن تشكلت الحكاية في كل عصر بمسوح جديدة.\r\n المهم في العامل المساعد على التحوّل- أو في الشخصية المساعدة- فاعليته، وقدرته على القيام بفعل الإغواء، والمساعدة على التورّط في زحزحة البطل للانتقال من الزمن التراتبي إلى زمن ثابت ساكن خارج الحركة والتمدد المعهودين، زمن أبدي، أقرب إلى الانقطاع خارج الجاذبية الزمنية، وخارج أدوات قياسها وتناوبها، للدخول في زمن ممتد. في القصة الخاصة بعبدالرحمن قيروش المعروف فنيا (بباكو) الذي كان عضوا بفرقة (ناس غيوان) هناك عامل مساعد للتحوّل من سياق إلى سياق، به مسحة من الجدة. يتمثل في شريط فيديو يشاهده البطل، وفي لحظة محددة أثناء المشاهدة يتوقف الزمن الواقعي، ليحلّ الأبدي المرتبط بالطريقة الشامانية. هنا استيقاف للزمن العادي، واستيلاد لزمن خاص، لا يمكن قياسه، لأنه يرتبط بالنشوة والتجلّي والديمومة.\r\n الملاحظ أن تصوير باكو في هذه القصة، وفي قصة أخرى مرتبطة باسمه لا يبتعد كثيرا عن طريقة أنيس الرافعي في تصوير العوامل المساعدة على التحوّل في القصص السابقة، بداية من شعره المتطاير، وملابسه الهيبية المرقعة، ومرورا بآليات شطحه وتأثيره اللافت في جمهوره، وتعرضه للجذبات بالمعنى الصوفي الروحاني، وانتهاء بحركته في تنقله الخاص بين أشكال الموسيقى وطبقاتها العديدة، وفي هذه الجزئية يقول النص السردي مصورا لحظة التورط من البطل للدخول إلى مساحة الاتصال الشاماني في النص السردي (حينها رأيت بأم عيني على شاشة التلفاز طائفة الأشباح الذين خرجوا تباعا من مخزن جسده المسكون بهم). \r\n فالتحول أو الجذبة التي ليست سوى غياب وخروج من مساحة وإطار الزمن العادي بفعل الموسيقى والغناء، لا تصيب المؤدي أو فرقته فقط، ولكنها تمثل تحوّلا يمارس تأثيره على المشاهد أو المستمع، فهناك في ظل هذا التورط مساحة من التوحد في الألم الوجودي والرغبة في التجاوز، ومساحة من اندياح العوالم، تمثل مساحة تشكيل كينونة جديدة، تتيح للجميع الاتصال بالمجهول والغيبي، تخلقها الموسيقى، ويؤسس وجودها الغناء. هذه الحال من التوّحد بين البطل المشاهد والعرض الخاص بباكو على شاشة التلفاز، تشير إلى الحضور المجاوز المتعالي الذي يؤسس بالضرورة غيابا للواقعي أو الجسدي. وهي حال تعيدنا بما أسدلت من صفات على باكو إلى كل النماذج المساعدة للتحوّل في قصص المجموعة، خاصة القصتين المرتبطتين بتصوير الجني أو الساحر، بما لهما من وجود وتحقق داخل الزمن وخارجه.\r\n شخصية المحوّل أو المساعد على التجاوز والانتقال في قصص المجموعة، لا تتجلى على هيئة واحدة، فهي تتعدد وتأخذ أشكالا مختلفة، ففي بعض القصص ترتبط بالشيخ أو العالم، وهي سرديات أو قصص تكشف عن مساحات التأثير والتأثر بين الشامانية القديمة والنزوعات الصوفية المرتبطة بالأديان السماوية وغير السماوية. يتجلى ذلك حين نتوقف أمام قصة (المنامة الزرداشتية)، حيث يحتل الشيخ مكانة المعلم والموجّه، ويقوم بوظيفة الشخصية المساعدة لإدراك التجاوز، والوعي بالعالم وفق صورة جديدة تباين الوعي القديم.\r\n وفي بعض القصص يكون الرابط بين الزمنين الوقعي والأبدي الدائري ماثلا في مثير مادي، له ارتباطات وارتجاعات دالة، تسهم في اشتغال الخيال واشتعاله، وشدّه إلى مساحة أقرب إلى اللعب الفني، فالخيال يمثل أداة اللعب الأولى، وأداة الفن في الوقت ذاته، وفيه كسر لكل نمطيات الأزمنة والأمكنة، لأنه يمثل خروجا لافتا لعناصر الواقع المحيطة وطمسا لها، من خلال اشتغاله على التداخل بين العوالم. في قصة (موقف الخسوف) نجد أن السرد يبدأ من المقاربة للمفرش الياباني، بالرغم من أن تصوير البطل من البداية لا يخلو من الغرابة، تمهيدا للتحول القادم. فالمفرش الياباني برسوماته الخاصة التي تحتوي على صورة الحسناء اليابانية في ارتدائها (الكيمونو)، وتسمى (غيشا) أي من شريحة المضيفات اللواتي يمتلكن مهارات في الموسيقة والمسرح والرقص. فهذا المفرش في تحديده الأخير لا يختلف عن الشخصيات المساعدة الأخرى التي عرضنا لها، لأنه يمثل مثيرا ومولّدا لعملية التحوّل وللتورط فيها، وذلك من خلال تحريك الخيال من خيال عادي إلى خيال فعّال، يرتبط باللعب غير المشدود لمواضعة منطقية، فيحدث التجاوز ويتجلى التحوّل. ولا يمكن هنا استبعاد وجود القمر ودوره الذي يكشف عن ثقافة متينة للكاتب. فالقمر في لحظة اكتماله أو في لحظة خسوفه في مجمل الثقافات فاعل في توليد مساحات الاتصال وخلق التوجه نحو التخلي عن السياق الواقعي والالتحام بسياق جديد. كل هذا يؤدي إلى ولادة مساحة من الاتصال مع الغيبي، يكشف عن ذلك مساحة الصمت وغياب الكلمات، لأن الكشف أو الالتحام أو الالتصاق بالأبدي يخلخل مساحة الاتصال الواقعية الأولى (مضيت ... ثم اختفت الكلمات من لساني).\r\n"
  },
  {
    "title": "صلاة القلق",
    "image": "/static/uploads/adel3.jpeg",
    "content": "في روايته (صلاة القلق) يختار الكاتب محمد سمير ندا حادثة معروفة، ليبني من خلالها قراءة أو إعادة قراءة لفترة زمنية من تاريخنا الحديث، عاقدا مجموعة من التشابهات والتوازيات بين مجموعة من الشخصيات وصفاتها والنماذج الحقيقية الواقعية، وكأنه يقدم مراجعة نقدية لتاريخ هذه الفترة، ذلك التاريخ المدوّن أو المتفق حوله، ليشكل نسخة أخرى لا تدّعي الموثوقية أو الصدق، فكل الحوادث والمرويات مشدودة إلى نسق خيالي وواقعي في آن. والخيالي هنا لا يجرح مشروعية الحقيقة، بل يجعلها تتجلى على نحو ما، ويقوم بإحداث زلزلة أو زحزحة لهذا الخطاب المستقر، بصياغة خطاب مواز.\r\n في رواية تقدم خطابا من خطابات المراجعة، وتؤسس رموزها لهذا الهدف، يجب ألا نأخذ الرموز على إطلاقها، فكل شخصية تشكل رمزا لوجود واقعي تأخذ منه وتعطيه في جزئيات محددة، وليس في إطار التصور والتمدد الكامل للجانبين. فاللافت للنظر أن الحدث الواقعي الذي يشار إليه في نهاية الرواية من خلال وثائق وأخبار صحفية، يأتي وكأنه خرق لنسق سابق، أو فقد وتشظ لهوية متعالية مؤسسة في مساحات المرموز إليه، بصورته المقدّسة التي أُسس لها، وبالهزيمة التي ذهبت بهذه الهالة المصنوعة، أو على الأقل سمحت بمشروعية الأسئلة حول جدوى هذه النظرة المقدّسة.\r\n في إعادة قراءة الخطاب المستقر هناك تعرية لأذرع السلطة التي تمارس التبرير والتغييب، فهذه الأذرع، يتم الاشتغال عليها بدقة، حيث تمارس وظيفتها في تفسير أو تبرير أي توجه من السلطة التي تدور في إطارها، وكلاهما- أي التفسير والتبرير- يلجم بدايات أي خروج أو تذمّر، وكأنهما معا يشكلان أداة للتنويم والتغييب. وأمام هاتين الوظيفتين يجد القارئ نفسه في مواجهة تاريخ مصنوع مملوء بالفجوات والثقوب، ويصنع ذاكرة جمعية مشوّهة، يستفحل وجودها بالسرديات المصاحبة، وتتأصل في هيئة مقدسة، لها قدرة على الفعل حتى في ظل الغياب.\r\n السرد في الرواية ليس سردا عاديا، ولا يهتم بتقديم حكاية ممتدة ناجزة، فمعظم السرد- بعد الوعي باللعبة السردية في نهاية الرواية- سرد قائم على ذاكرة لا تخلو من التشويش، وتخلط الواقعي بالخيالي إذا توافرت بالفعل مسافة بينهما، والحقيقي بالزائف، وتعتمد في أحيان ليست قليلة على نزوعات عجائبية للإبقاء على فكرة الحرية بوصفها نقطة الوصول أملا حاضرا في كل آن. فالسرد لا يقدم حكاية كلاسيكية، ربما لاعتماده في أجزاء من النص على ما يمكن أن نطلق عليه تعددا صوتيا في الفهم الأولي، ولاعتماده على نقض خطاب مؤسس، وعلى القارئ أن ينصت إلى كل الأصوات، لكي يستطيع أن يكوّن تصورا ما عن هذه الحكاية التي تجلت بشكل مفتت، وغير تامة الأركان أو الأجزاء.\r\n التعدد الصوتي في بعض الأجزاء سيؤدي دوره في انفتاح النص، وتشظي وجهات النظر، لأن كل صوت لا يطابق الاخر، في وجهة نظره، ففي بعض الأحيان نجد صوتا ينقض رؤية الآخر، أو ينفرد عنه بإضافة جزئية أو توجه مغايرين، أو يقدم انحيازا لرؤية ضد أخرى. بالإضافة إلى أن النص الروائي في عقده للرموز، واستجلاب الإيماءات والإيحاءات دائما ما يشعرنا في بنائه لخطاب مضاد- خاصة في الجزء الأخير من النص- باليقين ونفي ذلك اليقين من خلال الحلم والعوالم العجائبية.\r\nالتقديس والخطاب المضاد\r\n تشتغل الرواية في تفعيلها للحادثة الواقعية، وإعادة تخصيبها في سياق جديد يرتبط بإعادة القراءة بالسياسي الملتحم بالديني، على فكرة أساسية ترتبط بالغياب أو الانقطاع أو العزل عن الخارج المحيط، وتنقل فكرة العزل المرضي إلى سياق سياسي سابق، تُسلب فيه الحريات الفردية والجماعية، بسبل ومنطلقات عديدة، وذلك لتمكين سلطة وحيدة، وخطاب وحيد، وإسدال قداسة على صاحب السلطة وخطابها، وعلى كل من يمثله أو ينوب عنه. فالسلطة في الخطاب المهيمن الذي يحاول النص الروائي تفكيكه نموذج دائم التكرار.\r\n تفترض الرواية في بنائها وفي تناولها لفكرة السلطة أن هناك تشابها بين السلطة برأسها الأكبر وممثليها أو رموزها، ولهذا نجد في النص الروائي ثمة تشابهات بين رأس السلطة (ناصر) و(خليل خوجة) مسئول الدولة عن النجع المعزول، وناصر في النص الروائي شخصية غائبة يحضر بالحديث عنه، وبمقولاته، وبتمثاله الموضوع قريبا من بيت خليل خوجة، فكلاهما يمثل الآخر ويشير إليه، وقد تجلى هذا الارتباط والتشابه الخاص بينهما على لسان أكثر من شخصية، مثل شخصية (زكريا النسّاج)، أو شخصية (نوح النحّال)، يقول النحّال موجها حديثه إلى الشيخ أيوب حين حاول ممارسة دوره في التبرير والتفسير مستندا إلى سلطته الدينية (الحرب التي تتشدق بقداستها فوق منبرك المتداعي كل جمعة هي حرب خليل الخوجة، وثلته التي نصبته نبيا).\r\n إن كل سلطة تصنع شبيها لها، يقوم بدورها في المكان الموضوع فيه، والشبيه المصنوع، عليه أن يقوم بعمليتي التبرير والتفسير، لكل ما يقوم به صاحب السلطة، مقلّدا إياه في توجهه ورد فعله. وقد أسس النص الروائي في جزئيات عديدة منه لتلك المشابهة، فالتوزع تجاه الزعيم صاحب السلطة، يشابه توزع الناس في النجع المعزول حول شخصية خليل الخوجة، بل ويقدم النص الروائي- فوق ذلك- تماثلا في الناحية الشكلية، فتقول الرواية على لسان النحّال (استطال وجه الخوجه، وبات يتشبه بالتمثال المنتصب في صدر داره).\r\n حالة التماهي بين صاحب السلطة وممثليها، تجذّر في هذا السياق خطابا واحدا، ولا يسمح بوجود أو شيوع خطاب مغاير، يؤثر أو يجرح واحدية الخطاب، وليس هناك مساحة للرفض، فقيمة الخطاب مساوية لصاحب السلطة وممثلها، ولهذا نجد أن رفض النسّاج عرض منسوجاته وبضائعة في دكان خليل خوجة- ممثل السلطة- يفسّر بكونه سلوكا معاديا للدولة، لأنه بسلوكه أوجد مساحة من الحرية الفردية للحركة، ولم يمارس الانحناء الذي يقوم به الجميع. وفي بناء واحدية الخطاب نجد أن الرواية لا تؤسسه في فراغ، وإنما تستند إلى مرتكزات تولّد له مشروعية الصواب والعلو. المرتكز الأول يتمثل في صناعة القداسة الخاصة بالزعيم، ليصبح المقدّس الملهم، وتؤسس الرواية هذه القداسة على ألسنة بعض الشخصيات، وكأنها فكرة مستقرة، تقرّبه من الإله، والخروج من نسق البشر. فالبشر بشكل عام في لحظات الخوف والقلق ميّالون إلى صناعة هالة وقداسة لشخصيات عادية لإيجاد مساحة من الاستقواء. فصورة الزعيم المقدسة لا تنفصل عن العجائبية التي ترسمها المخيلة الشعبية فتحيله إلى أسطورة، مثل قدرة تمثاله على مواقعة النساء اللواتي يتأخرن بعد المغرب في الحقول، بقدرة خارقة وفحولة، أو معاقبة الأطفال والفتيان السهارى.\r\n يأتي المرتكز الثاني متمثلا في ذراع من أذرعة أية سلطة، له أهمية، حيث يملك مساحة إقناعية، لارتباطه بالدين، وبالسلطة الدينية، وذلك لقيام ممثليها بوظيفتي التبرير والتفسير. فالأب جعفر شيخ المسجد برواياته الخارقة التي يرويها الناس، حول عودته من الموت، يقول عن دورانه في فلك السلطة وصاحبها، وتحريفه لآيات القرآن لكي تناسب الزعيم (ربما أنعت بين الناس بالجنون، لو شككت في الوجود الإلهي، ولكن إنكار مكانة الزعيم حتما سيترتب عليه أمور أشد قسوة، وتنكيل لا يحتمله عجوز مثلي). والنص الروائي في تشكيله لممثلي هذه السلطة يشير دائما إلى دور وإلى وظيفة منوطة بأصحابها، قد يتفاوت أداء ممثليها بين قوة وضعف، ولكن الوظيفة تظل حاضرة، فأيوب يقوم بالدور نفسه الذي كان يقوم به أبوه، في قدرته في التنفيس عن الشعب بمواعظه، وإسدال صبغة دينية على الحرب، وكلاهما يكتسب هالة جزئية من القداسة بسبب وظيفته من جانب، وارتباطه بالزعيم من جانب آخر، تقول الرواية مشيرة إلى هذا الدور المستمر (القفطان ذاته، والعمامة ذاتها، ووجوه متشابهة تبحث عن اللسان ذاته، ليتلو عليهم أخبارا تثبط الهمم وتعطل التفكير). ويتماس مع هذا الدور صوت عبدالحليم حافظ الذي جاء في النص الروائي بوصفه فاصلا بين المكونات السردية، وتوزعها بين الغياب والتكلّم والحواشي، وكأنه موسيقى تصويرية. صوت عبدالحليم- بالرغم من دوره الإيجابي في نهاية الرواية وإبقائه على أمل الحرية موجودا داخل المتخيل- يمارس الدور ذاته، في تجذير مساحة من التخدير، ونفي القدرة على الفعل، بصناعة أسى يشكل حالة من الثبات والوقوف.\r\n يأتي المرتكز الأخير مرتبطا بتوحيد مصدر المعرفة، وغلق النوافذ أو الكوى التي يمكن أن تقدم رأيا آخر مغايرا، ومن يتجاسر على كسر هذا الأمر يصبح مصيره الاختفاء، مثل اختفاء زوجة (خليل خوجة) التي أدركت أشياء غير مسموح بها. وتوحيد مصدر المعرفة أقرب في التصور إلى الذراع الإعلامية التي تعمل على تأسيس القداسة القائمة على الواحدية والفرادة، من خلال قصر المعرفة على وسيلة واحدة تتحكم فيها السلطة، تتمثل في جريدة (صوت الحرب)، حيث توزّع يوميا على كلّ سكان النجع. وبتوحيد مصدر المعرفة يمكن للأكاذيب- في منطق النص الروائي- أن تكتسب نوعا من المشروعية، كأن يروّج خليل خوجة عن نكسة أو هزيمة 67 بوصفها نصرا، وأن اكتمال عملية التحرير قد تمت في الخامس عشر من يونيه في العام ذاته، أو اعتبار الهزيمة مناورة سياسية، أو إشارة إلى القمر الصناعي وسقوطه في تبريرهم سقوط النيزك أو الشهاب الذي جلب المرض لسكّان النجع، باستثناء (شواهي الغجرية)، و(حكيم) ولد خليل خوجة.\r\n قيمة هذا العمل الروائي تتجلى في اعتماده من بدايته إلى نهايته على الإيحاء والإيماء، حتى في صناعة رموزه، فقد ظلت هذه الرموز مشدودة للواقعة الحقيقية الخاصة بالمرض والعزل والتخويف من خلال الألغام، ولكنها لا تكفّ عن الإشارة إلى شخصيات واقعية حقيقية في الأفق السياسي القريب، ويصبح العزل الواقعي- في ظل ذلك- سمة دالة على غياب الحرية، فكل الشخصيات- بعيدا عن رمز الحرية الأثير في النص الروائي (شواهي) الغجرية- لديها نزوع للخروج من النجع، (فوداد) القابلة أو الداية تقول (يعوي ذئب على مبعدة مني، فيصلني صوته المحزون، من قلب حزام الألغام، أتعجب إذ ينال الذئب من الحرية وحسن الطالع، ما لا يحظى به آل النجع).\r\n وإذا كان العزل تحوّل في سياق النص الروائي إلى غياب للحرية، فإن الخروج عن حدود النجع يمثل فعلا من أفعال التجاوز، ضد التنميط، بفعل ممثلي السلطة السياسية والدينية الذين جعلوا حال النجع راسخة في إطار التنميط، والسير في أطر وتوجهات محددة سلفا، لا يتجاوزونها، يتجلى ذلك في قول عاكف الكلاف (الناس كأنهم يبيتون في توابيت مغلقة، يصبحون ليفعل كل منهم ما أُملي عليه قبل أن يسارع بالعودة إلى تابوته عقب المغيب). \r\n والمتأمل للشخصيات التي عبر عنها (حكيم) ولد خليل الخوجة كتابة بعد قطع جزء من لسانه من خلال ضمير المتكلم، بعيدا عن نسق السلطة المهيمنة وممثليها، يجد أن هناك اختلافا واضحا في الرغبة في التنصل من نمطية أهل النجع والخروج منه، وأن هناك فرقا في وجود القدرة على التجاوز بين هذه الشخصيات، وكل هذه الشخصيات في إطار النص السردي لديها خروجات أخلاقية، كتبها حكيم على جدران بيوتها، وكأنه يمثل في لحظة ما المعرفة المفقودة أو المكبوتة، قبل أن يتحوّل في نهاية الرواية إلى دلالة جديدة. فنموذج الشخصية المستكينة التي تتحرّك في حدود النمط الجاهز، يتمثل في (محروس الدباغ)، فرأيه جيد في خليل خوجة، وينعته (بالرجل الخيّر)، فهو نموذج أو مثال للمؤمن بالتاريخ المستقر المتفق حوله، وبالذاكرة الجمعية التي تحاول السلطة خلقها داخل كل فرد، فلديه قناعة بالحركة النمطية والركون للثابت.\r\n وقريب من التوجه السابق تأتي شخصية (عاكف الكلّاف)، حيث تقف رغبته في الخروج من النجع، خارج حدود الألغام، للوصول إلى بيطري لعلاج مواشيه، فهو يتحرّك داخل التنميط، مملوء بالثقة في الزعيم، وفي قدرته الحكيمة، وليس لديه أية مشكلة مع ممثل السلطة (خليل خوجة)، يتجلى ذلك في قوله (حاولت أن أكره الزعيم، لكني لم أستطع)، بالإضافة إلى كونه يستغرب دعوة (نوح النحّال) إلى الثورة، وليس لديه مشكلة بالعودة إلى النجع بعد علاج مواشيه. أما الاتجاه الآخر فيمكن رصده في وجود شخصيات مثل (نوح النحّال)، حيث يأتي زعيما للمتمردين ضد أقطاب النسق المهيمن والمؤسس. وقد وجّهت هذه الشخصية توجيها سرديا خاصا، يجعلها قادرة على حمل هذا التوجه المعارض والمباين للسائد، فلديه سابقة مع زوّار الليل، ولديه ثأر شخصي مع خليل خوجة، ومن ثمّ فإن سعيه للحرية- ارتباطا بالنتائج الخاصة بحرق الثوّار مع من ثاروا ضده- يحمل حسّا انتقاميا، ولا يتوجه إليها بوصفها فكرة مثالية ممتدة.\r\n ويتجاوب مع النحّال شخصية (زكريا النسّاج)، الفلسطيني الأصل، فقد تطوّع أبناؤه الثلاثة في الحرب، للخروج من النجع، وهو لا يؤمن بالزعيم، ولا بقداسته، ويقوم بتمزيق صوره والملصقات الخاصة به، ولهذا نجده مقتولا قبل ثورة النحّال. وتأتي شخصية محجوب النجّار نموذجا له خصوصية، لأنه نشأ منذ طفولته على المخاطرة، وحب الحرية والطيران ومعانقة المجهول، فكأن الرغبة في الخروج من النجع تعبر عن وجود حقيقي متأصل بداخله، فهو يرى (أن الحرية هي المصل، بيد أن الحرية لا تفيض من أنفاس المقهورين)، ولكن خروجه وتمسكه بالحرية، يتوزاى مع تكرار المهيمن الآني، لإيمانه بنبوة طفله القادم.\r\nمن تجاوب الأصوات إلى المتخيل العجائبي للحرية\r\n بنية الرواية لا تتبع منطقا مستقرا من البداية إلى النهاية، فالرواية تقدم بنية مجزأة مشدودة إلى فعل الذاكرة، وكلما وصل القارئ إلى تصوّر بنائي يلمّ شتات وجزئيات السرد، يجد أن هناك تحويرا جديدا، يظهر على السطح، فهناك في البداية توزّع بين الغياب وأصوات المتكلمين الساردين الذين يتغيرون في كل جلسة سردية، ليمنحه النص الروائي القدرة على السرد والتحكم في حركة المعنى، ولكن هذه الآلية الخاصة بأصوات المتكلمين، يتمّ تغييبها من خلال إدراك أن هناك لعبة سردية أخرى، حيث يقوم (حكيم) ولد خليل خوجة بتقمص شخصيات هؤلاء الساردين، وهذا يجعلنا- أو يجعل القارئ- يقرأ نصا روائيا، تمّ بناؤه على نص روائي من جهة أولى، ومن جهة أخرى يصبح المسرود عن هذه الشخصيات- حتى وإن جاء بضمير المتكلم- في حيز الرؤية الفردية لكاتب هذه الأحاديث أو الجلسات، وخاضعا لوجهة نظره، ووعيه، فنفي صفة الارتباط أو الإلصاق بأصحابها له دوره في جعل هذه النسخة السردية المضادة داخل حيز النقد والإضافة والتعديل، ويجعلها شبيهة بغيرها من النسخ السابقة أو اللاحقة في خضوعها للقراءة وإعادة القراءة.\r\n وقد أدت هذه الآلية وظيفة أخرى ترتبط بتجاوب السرد المقدم من خلال هذه الأصوات، فتحوّلت إلى جزئيات مكملة ومؤسسة للحكاية التي لم تقدم في شكل كلاسيكي متنام، بل في شكل أقرب إلى التقطيع، فالقارئ أمام أصوات سردية لا تتدابر أو تختلف اختلافا واضحا إلا في جزئيات تتعلق بعلاقة بعضها بخليل خوجة، وبالضرورة بصورة الزعيم، ولكنها تقوم في النهاية بوظيفة تكاملية للنص الروائي، وتقديم بعض الكشوفات وإكمال الفجوات، ويكشف عن هذا التجاوب الآلية السردية الأخيرة الخاصة بالحواشي أو ملاحظات مؤلف أحاديث الأصوات نفسه. تبدأ الرواية بسرد ضمير الغياب، حيث يقدم فرشة سردية كاشفة على مدار جزئيات أو دفقات سردية كاشفة عن المكان أو الشخصيات أو طبيعة الصراع.\r\n إن الأجزاء الأربعة التي تتجلى على مسافات متباعدة في النص الروائي، وتأتي مسرودة بضمير الغياب، يؤسس من خلالها الخطاب السردي مساحات للرموز، وإطارات يتمّ تضفير الحدث فيها داخل سياق خاص يجعله صالحا وقابلا للإيحاء والانتقال من سياق إلى سياق. وهذا يمنح المتلقي قراءة مغايرة لبناء تاريخ شعبي لفترة شديدة الخصوصية من تاريخ مصر الحديث، خاصة إذا استحضر القارئ حدث انفجار النيزك أو الشهاب، وما يوازيه من أحداث، وما تجاوب مع كليهما من جزئيات كاشفة عن بداية تفسخ الصورة المقدسة للتمثال، فانشطاره إلى نصفين علوي وسفلي- تمثال ناصر- يوجّه نحو بروز مساحات من الشك حول الصورة المقدسة التي يؤمن بها كثيرون.\r\n ولهذه الجزئيات المسرودة بضمير الغياب وظيفة أخرى تتمثل في تشكيل فصائل الصراع، وتمارس بالتدريج من خلال تناوب حضورها بوصفها جزئيات فاصلة بين جلسات السرد بضمير المتكلم نوعا من التصفية لهؤلاء الثوار الذين تشكل لهم إطار مضاد للواحدية والخطاب المهيمن، حتى نصل إلى الجزء الأخير (الثورة تلتهم الثوّار)، ولا يتبقى منهم سوى حكيم بن خليل الخوجة، الذي يجد بغيته في الخروج والتجاوز- ولو على شكل عجائبي فانتازي- بمساعدة شواهي الغجرية.\r\n إن فعل التصفية لهؤلاء الثوّار، ووقوفه في النهاية عند شخصيتي (حكيم) و(شواهي) يضعنا وجها لوجه أمام حتمية معاينة هاتين الشخصيتين بحضورهما القوي في النص الروائي، وإن كانت الوثائق في نهاية النص قد ألقت بعض الشك حول وجود شخصية شواهي حقيقة. وقد قدمت بصورة لافتة من خلال أحاديث الشخصيات عنها، بوصفها تمثل أملا أو متخيلا نموذجيا لكل رجال النجع بداية من الولي الشيخ جعفر، ومرورا بابنه أيوب، وانتهاء بحكيم، مما يجعل تفسير وجودها ووظيفتها- إنصاتا إلى الفكرة المعرفية بالنص الروائي- مرتبطا بالحرية في معناها المثالي، ولا يخلو وصف (الغجرية) هنا من قصدية، للإشارة إلى الروح الحرّة التي تأبى التدجين والتنميط، فحضورها في النص الروائي لا يكفّ عن الإشارة إلى فكرة الحرية، والتعاظم على الأسر والعزل، والابتعاد عن التبعية، فهي على لسان ورؤية وداد القابلة (ظلت تطارد سراب حلم مغاير، طبيعتها الغجرية شبّت بها عن طوق الطاعة، لتنطلق في فضاء من التمرّد، لتغدو بمرور السنوات وحدها قافلة من غجر).\r\n وتكاد (شواهي)- بالإضافة إلى حكيم- الشخصية النسوية الوحيدة التي لم تتأثر بالخلل الجسدي، مثل تساقط الشعر والجفون الذي أصاب الجميع بسقوط النيزك أو سهم الله أو الحدث الجلل، لأنها ظلّت بعيدة عن الخنوع والتدجين، فلديها توق للخروج من محددات النمط والتطويع، فنراها تقول عن النجع ونسائه (كل قصصهن تدور في أفلاك الخوف، أبطالها نداهة، وظلال وشيخ عائد من قبره). فشواهي تعتبر الرمز الخاص بالحرية، بسلوكها اللافت من البداية، ونفورها من العاديين من البشر. وقد شكلّت في ظلّ هذا الإباء والشموخ صورة متعالية، وقد أثر ذلك في تشكيل فارسها وعالمها الخاص داخل إطار مثالي، يتخلص من كل نقائص نجع المناسي، تقول الرواية على لسانها (أريده حرّا... في عالم آخر لا يعرف الألغام، والتمثيل والأوبئة، عالم بسيط، لا يثقل هواءه القلق، ولا تمطر سماؤه الحجارة... عالم لا يُقتل فيه النسّاج، ولا يعرف عجز الشيخ أيوب، ولا جنون النحّال المكلوم).\r\n واصطفاء حكيم- وهو ولد خليل خوجة ممثل السلطة المهيمنة، بالإضافة إلى ميلاده في الخامس من يونيه، قبل النكسة بخمس سنوات- يحتاج إلى مبرر نابع من التوجيهات السردية الخاصة بتشكيل حدود وملامح شخصيته، فكل الفصائل والتكوينات الأيديولوجية المتناحرة من شخصيات النجع كانت تنظر إليه نظرة خاصة، فالنساج الذي قُتل غالبا بيد أبيه خليل كان يقرّبه، وكذلك باقي الشخصيات على اختلاف توجهاتها. فقد أثر يتمه بغياب أمّه على اقتراب الجميع منه، بالإضافة إلى قطع جزء من لسانه جعله عاجزا عن الكلام.\r\n تدخل الرواية بداية من العنوان (استشارة طبية) منعطفا جديدا قبل العنوان الأخير (هوامش كاتب الجلسات)، حيث نجد (حكيم) مريضا نفسيا، ولكونه مقطوع اللسان يستبدل الكلام بالكتابة، وهو توجه يعطي من خلال الخيالات المرضية مساحة أكثر اتساعا للترميز، ولانفتاح العوالم وتداخلها. فنرى صوته- أي صوت حكيم- أقرب إلى صوت أو خطاب للتاريخ الشعبي المناوئ للخطاب التاريخي الأحادي الذي يتفق حول مشروعيته الجميع، فيقدم خطابا يزحزح الخطاب التاريخي، ويشوهه بالتدريج، وكأنه يقدم خطابا مضادا لخطاب مستقر، لا يملّ من إرساء حدوده، في سياقه الزمني، وفي السياقات التالية، من خلال الامتدادات الأيديولوجية.\r\n وتأتي هوامش كاتب الجلسات متجذرة دلاليا في حدود إكمال الفجوات الناقصة، أو توسيع دلالة حدث، فخطاب الهوامش خطاب تفسيري لخطاب الجلسات السردية المرتبطة بتقمص الشخصيات التي غاب صوتها بالموت أو القتل، مثل تفسير فجوة غياب الأم، واختفائها، بسبب المعرفة، وكشفها عن أشياء مختفية ومستورة، يحاول خطاب السلطة بتوجهه المهيمن حجبها عن الناس، لكي تظلّ فزّاعة صناعة العدو فاعلة في إسدال الخوف والقلق لدى سكّان النجع. يسير حكيم في مدار والدته بعد اختفائها، فيكشف عن الكذب والزيف، مثل كتابة أبيه خطابات الجنود إلى أهلهم في النجع أثناء الحرب، وتزييف أحاسيسهم، يقول في واحد من هوامشه (كنت أعرف أن معوّل الحقيقة هدّام، وأنه كفيل بنسف قصص الخوجة، وفضح كل المتواطئين بالصمت مع القهر).\r\n بداية من الهامش الرابع تتعاظم دلالة الأم التي اختفت دون معرفة حقيقة مصيرها، لتصبح بهذا الاختفاء ذات دلالة أكثر اتساعا، حيث تتوحد من خلال الغياب بمساحات الوطن. وفي الهامش ذاته، ومن خلال نفي التشابه بشكل تدريجي بين التمثال المكسور وجمال عبدالناصر، يتحرك النص بعيدا عن محدوديته السياقية، وظروفه التاريخية، ليشير إلى دلالة أكثر انفتاحا، ليصبح النص دالا على كل سلطة تحاول أن تسدل هيمنتها بتوحيد مصدر المعرفة، وتغلق نوافذها، فتقمع شعبها، وتسلبه حريته الفردية والجماعية.\r\n في الهوامش الأخيرة تتشكل الحالة العجائبية المرتبطة بالأحلام، ومن خلال تشابهات عديدة، مع الطوفان أو الميلاد الجديد، في خروج حكيم من النار سليما معافى، ولقائه وارتباطه (بشواهي)، نموذج أو رمز الحرية الأكثر اكتمالا وحضورا، في رفضها حتى بعد النجاة من الطوفان أو بعد الميلاد الجديد لكليهما، أن تعيش منزوية أو مقموعة في ظل شخص آخر، فتتركه في محطة القطار الذي يشير وجوده إلى العودة إلى النسق الطبيعي للحياة بعيدا عن السياق أو النمط الأحادي السابق، فتظل شواهي فكرة مثالية مجردة للحرية يحاول الجميع الاقتراب منها، والعيش في كنفها، أو مطاردتها في لحظات وأزمنة الغياب، ومن ثم يأتي صوت حكيم وهو على مشارف لحظة جديدة مشيرا إلى غيابها، في قوله (أنا ابن زمان الصوت الواحد، والنبرة الواحدة، والنشيد الواحد، والصحيفة الواحدة، فهل تعيد التناغم والتجانس بين هذا العالم البريء). ففي هذا القول توجيه نحو سياقات عربية ماضية وآنية ومستقبلية، وكأن هذه الرواية تشتغل على جزئيات أصبحت ملازمة للهوية العربية، تعمل جاهدة على التخلص منها.\r\n"
  },
  {
    "title": "ماكيت القاهرة",
    "image": "/static/uploads/adel4.jpeg",
    "content": "لا تقدم رواية (ماكيت القاهرة) للروائي طارق إمام بناء سرديا عاديا، يحتوي على حكاية في إطار زمني محدد، فالحكاية مبتورة الأطراف، تعرضت للمحو أكثر من تعرضها للوضوح والكشف، ليس لها بداية أو نهاية، فهي تقدم قطاعا طوليا للمدينة في لحظات زمنية محددة، ولكن هذا القطاع الطولي مشدود لبناء دائري لا يخلو من التشابه والتكرار، فالزمن في الرواية يجمع الآني والماضي والحاضر، ليشير إلى إمكانية تجسيد هذه الأزمنة في آن واحد، وأن هناك إمكانية لتأملها من جانب كل قسيم، فشخوص كل مرحلة لديهم قدرة على النظر ومعاينة مرحلة سابقة، أو آنية في طور التشكل، أو مرحلة قادمة في المستقبل.\r\n تعدّ الرواية امتدادا لمحاولات الإجابة عن الأسئلة الوجودية التي تطلّ برأسها كل فترة زمنية، مع كل حدث يهشم المنطق، ويفرض وجودا مغايرا، ويشيد إمكانية للتغيير، ويجعل الفانتازي والخيالي صاحب الحضور اللافت في تبريره، بل ويصبح هذا الخيالي أو الفانتازي تأويلا ذا مشروعية. فالقارئ لن يستطيع أن يمنع ذهنه أثناء تلقيه لشخصية المسز بقدرتها العجيبة وهيمنتها ومعرفتها للتفكير الذي يدور في ذهن الشخصيات أثناء الحديث والمواجهة، من الارتداد إلى شخصيات كان لها القدرة ذاتها في روايتي نجيب محفوظ (الحرافيش) و(أولاد حارتنا)،  للإشارة إلى أن المعرفة أو صورة المعرفة نفسها تتغير من زمن إلى زمن، فالمسز في النص الروائي وثيقة الصلة بزمن طارق إمام بداية من الثورة المصرية في 2011، ومرورا بالماضي القريب في 2020، وانتهاء بالمستقبل 2045م. ففي رواية يتقلص فيها الحدث الروائي، يجد القارئ نفسه أمام بناء معرفي مهموم بهدم الجدار القائم بين الثنائيات مثل الواقع والخيال، أو الحقيقي والزائف، أو الشكل والمضمون، أو الماضي والحاضر.\r\n تقدم الرواية رؤية مملوءة بالتفتت واللايقين الموجودين لدى الكثيرين نتيجة للأحداث الكبرى التي عاينوها ومروا بها، وراقبوا الآمال وهي تتحول إلى سراب، هي شبيهة بالإصبع في يد أوريجا الذي يقتل والده قتلا مجازيا، وظلّ قزما لا ينمو، بالإضافة إلى طبيعة عمله المرتبطة بالمصغرات أو المجسمات المقزمة. فالرواية مهمومة من طرف خفي بمآلات الثورة، وتراقبها من خلال نمط فني، فالثورة في تصورها المثالي مشدودة لكل مثال، ولكن تهشم المثال أو فقده لبعض منطلقاته الأساسية من خلال حدة الصراع يعيد أو يولّد تلك الأسئلة الخاصة بالوجود، وطبيعة هذا الوجود، ويولّد أسئلة الهوية أو السلطة المتحكمة في الحركة وفي تشكيل الأقدار الخاصة بالشخصيات، وذلك في ظل غياب سياق يؤمن بالغيبي والقدرة العليا على نحو ما يمكن أن نجد في روايتي محفوظ، سياق له القدرة على هدهدة غربة هذه الشخصيات، ويكفل لها نوعا من الاتزان. ولهذا نجد هذه الشخصيات منزوية إلى الهامش صانعة ومشكلة حياتها الخاصة خيالا متعاظمة على الواقع، من خلال أفعال تبدو للوهلة الأولى خارجة عن المنطقي والمقبول، ولكنها عند التأمل الدقيق تصبح آلية من آليات الاستشفاء والقدرة على الاستمرار.\r\n لا أعتقد أن القارئ يمكن أن يتلقى الرواية دون أن يربطها بشكل أو بآخر بأحداث الثورة المصرية، فالثورة وما آلت إليه من نتائج لها أكبر الأثر في المساءلة، وإعادة المساءلة ليس فقط للسياسي، وإنما لفعل الوجود نفسه، وما يتولد حوله من أسئلة. فهذا العالم الفانتازي لا يبتعد عن الواقع المصري بمتغيراته السياسية والاجتماعية، ولا يمكن أن يمنع المتلقي نفسه من التورط في حدود هذا الارتباط، خاصة في وجود تحديدات زمنية، بالإضافة إلى الإشارات الخافتة التي يمكن ان تكون مثيرة لذلك الربط ومؤسسة حضوره، مثل (الموطنون الشرفاء)، أو شخصية بلياردو الذي فقد إحدى عينيه، لأنه رفعها -مرة واحدة- ليرى ويعرف ويدرك، تقول الرواية (فكّر بلياردو لأول مرة أن هذه العين الغائبة هي ما كان يمنحه الدليل على وجوده، وإنه بفقدانها فقد هويته في أوراق الدولة، إنه بمعنى ما ممنوع من السفر خارج البلاد، ومن الحصول على إثبات هوية، كأنه مجرم، من حيث يفترض أنه ضحية).\r\nالكتابة: محاكاة الواقع أم الخطاب\r\n في كثير من روايات طارق إمام لا نجده يعتمد على الحكي فقط، ولكنه في كتابته مهموم بنسج كتابة روائية تحتفي بالمعرفي النظري والسردي الحكائي، والمعرفي النظري له تأثير كبير في النظرية النقدية، وله تأثير أقل ظهورا في الكتابة الإبداعية، يقلل من ظهور قصديته الحرفة الفنية، وعدم التوجه إليه بشكل مباشر، وأكثر النظريات بروزا وحضورا في (ماكيت القاهرة) هي نظريات ما بعد الحداثة، خاصة في الجزئيات التي يتناول الحقيقي والزائف، الأصلي والتقليد، الواقعي والخيالي، الماضي والحاضر، والإشارة إلى نظريات سابقة تكفل لكل قسيم من هذه الثنائيات حدودا صلبة مائزة.\r\n قارئ الرواية سوف يجابه بهذا الحضور الطاغي النظري في بنية النص السردي، فهناك ثمة معرفة من خلال فقرات يعيد النظر فيها لفكرة الثنائيات، فالجملة التي تقولها المسز للمقبولين أو الفائزين بمنحة جاليري شغل كايرو تصبح منطلقا لوجود هذه الثنائيات مثل (الحقيقي والزائف)، وإسدال مساحة من الالتباس والتماهي بينهما. في هذا الإطار يتجلى جانب من الجوانب المهمة في الرواية، وربما كان الأساس الذي اعتمدت عليه الرواية في مقاربة وإعادة النظر في معظم الثنائيات التي تكونت في إطار ثنائية أكبر.\r\n من الجوانب المهمة في هذه الرواية إعادة المساءلة لفكرة الثنائيات من خلال تطبيق عملي لثنائية الفن والواقع، وهل يحاكي الفن الواقع أم يحاكي خطابا أو نصا أو وعيا بواقع؟ وما حدود هذا الواقع؟ والواقع هنا لا يخلو من الالتباس، ففي حدود الثنائية السابقة نجد الواقع أقرب إلى الحوادث، والخطاب أو النص يشير إلى حضور فاعلية الفرد وإنتاجه، وقد نقل طارق إمام هذه الفكرة من الفن إلى المدن، فهوية أية مدينة -حسب كتاب منسي عجرم الشخصية الفانتازية- لا تنفصل عن إسهام ساكنيها، أي هوية الذوات والأفراد.\r\n فالواقع –نظريا- لا يمكن الإمساك به، لأننا لا نتلقى الواقع في شكل حوادث، أو لا يمكن تلقيه في شكل حوادث حتى لو كنا حاضرين حدوثها وتنميطها وتجليها، ولكن يمكن تلقيه -كما يقول منظرو مابعد الحداثة- في شكل خطاب أو خطابات أو نصوص تقدم تمثيلات لهذا الواقع، ومن هذا المنطلق فالمحاكاة ليست مرتبطة أو مشدودة لواقع، وإنما مرتبطة بنصوص، وهذا التوجه في تلقي المحاكاة يفتح الباب لدخول الذاتي والأيديولوجي في كل خطاب، ويمكن في ذلك الإطار تبرير الإلماح على حضور فاعلية الذات مع كل المتقدمين للفوز بالمنحة، خاصة في حديث بلياردو ونود.\r\n يتساوق مع هذا الفهم الإشارات الكثيرة في نص الرواية عن فاعلية اللغة، وكونها لا تعبر أو تنقل عالما أو واقعا، وإنما تخلقه وتشكله، فلا يبقى العالم أو الواقع ذا تجل ثابت وحيد، ولكن يتشكل لدينا أكثر من واقع، وأكثر من عالم طبقا للأداة ولوجهة النظر، وللنصوص الإبداعية. وهذا يبرّر طبيعة التكرار للتعبير عن الحدث من خلال وجهات نظر مختلفة للشخصيات، فالواقع هنا -إن أمكن تخيل شيء نطلق عليه كلمة واقع- ثابت، ولكن الخطابات التي تقدم هذا الواقع من خلال السرديات الخاصة بالشخصيات (بلياردو) و(أوريجا) و(نود) عديدة، فالماكيتات أو المصغرات الجرافيتات أو الأفلام التسجيلية تصبح ذات مشروعية وجودية للقاهرة الحقيقية.\r\n همّ الرواية من خلال الاشتغال على هذه الفكرة النظرية يتجلى في هدم الحوائط الفاصلة بين الفن والواقع، وفي هدم ذلك الجدار الفاصل بين ثنائيات تعيسة ما زالت تؤثر في مقاربتنا للحياة، إن نظرة فاحصة لإشارات دالة تكشف عن مشروعية هذا التوجه وهذا الفهم، فالعين الحقيقية التي وجدها بلياردو وألصقها على وجهه في رسم الجرافيتي بجدار بيته، والمصغرات التي تخرجها المسز من الخزانة، سواء للطائرات أو السيارات، ولديها القدرة على الطيران والحركة الواقعية، ورجل المرآة الخاص بشخصية نود الذي لا يتجلى حضوره إلا حين تنظر في مرآتها، وقدرته على الإنجاب المجازي منها كلها أشياء لها قدرة على إسدال التماهي بين الواقعي وغير الواقعي، وفي تغيير دفة المحاكاة من الارتباط بواقع إلى الارتباط بنصوص، ومن الارتباط بعالم حقيقي إلى الارتباط بعوالمنا التي نمارس خلقها باستمرار.\r\n فزلزلة الجدار الحاد والقائم بين الواقعي والخطابي النصي المشدود للخيالي يؤسس حضوره في جزئيات عديدة في نص الرواية، مثل التماهي الذي يمكن أن نراه بين الحياة والمسرح من خلال هذا التشابه الطولي بينهما، ففي الجزء الثاني من الرواية هناك إيهام بأننا أصبحنا داخل مسرح، وكل شخصية تؤدي دورا محددا، فهناك تشابه بينهما، ففي المسرح هناك الشخصيات والممثلون والملقّن والمخرج، وكل الأشياء محددة تسير وفق نظام، وفي الحياة هناك ما يقابل الجزئيات السابقة هناك بشر يسيرون في نطاق التلقائية والارتجال اليومي المعيش. في بعض الأحيان يختفي الملقّن أو يقلّ دوره في المسرح، فتمارس الشخصية حريتها بتلقائية وارتجال، وفي تلك اللحظة يذوب الجدار الفاصل بين الحياة والمسرح، ومع هذا الذوبان تتولد المساواة ويتأسس التطابق بين الحقيقي والزائف، والواقعي والخيالي.\r\n قارئ الرواية سوف تستوقفه حتما القدرات الخاصة للمسز، وهي قدرات ربما يتخيل البعض أنها خارجة للنسق، ولكن في مدى التشابه السابق بين الحياة والمسرح، يتجلى أنها لا تملك قدرات المخرج أو الإله في حدود المشابهة السابقة، ولكن تقف قدرتها عند حدود الوسيط، فهناك إشارات دامغة على تلبسها بهذا الدور، ففي حوارها مع الشخصيات دائما ما يكون لديها معرفة وإدراك بما يدور في ذهن الشخصيات، ودائما ما تتلفظ بكلمة تعيد هذه الشخصيات إلى العالم الواقعي والمسرحي في آن، ويتساوق مع هذا الفهم هامشها المقروء على كتاب منسي عجرم، فهي هنا لا تخلو من مسحة من القداسة والمقدرة، ولكنها ليست قداسة الخلق، وإنما قداسة المؤول والمفسر لكتاب الوجود. فهذا الإيهام بين الواقعي والمسرحي يشكل مساحة للالتباس والتداخل بين الشخصيات الواقعية والمسرحية، وهناك في ظل ذلك تأسيس لهدم الجدار الفاصل بين الحقيقي والزائف والواقعي والخيالي، ومن ثم يصبحان على بساط واحد من المشروعية.\r\n الإشارات الكاشفة عن هذا الفهم الخاص بإزالة الحدود بين الواقعي والفني أو النصي كثيرة في نص الرواية، مثل قولها في نص الرواية عن المصغرات (سيتحوّل الصغير إلى كبير)، أو قولها في مقابلة لواحدة من الشخصيات مع المسز (لم يستطع أن يفرّق بين بناء حقيقي وآخر زائف، فكلاهما قد غادر جوهره ليقبعا متجاورين في مخيلته). \r\n توزّع الشخصيات في الرواية بين العالمين شبيه إلى حد بعيد بتوزع البشر في الحياة، وانقسامهما في الحركة والتوجه إليهما، فكل عالم له مشروعية دافقة، فالواقعي معيش بالفعل، والخيالي يتشكل خيالا، ويطل مرسوما في أفق ما، تقول الرواية (بين المدينتين عاش أوريجا عالقا كوقفته على السقالة، دون أن يستطيع التطلع في عين الشمس أو النظر صوب الأرض، لأن النتيجة الوحيدة في كلتا الحالتين كانت السقوط).\r\n تتأسس هذه الإشكالية -المحاكاة وطبيعة ارتباطها بالواقعي أم الخطابي النصي- في جوانب عديدة في النص الروائي، خاصة إذا تأملنا كتاب منسي عجرم الذي قد يمثل بحضوره وجودا مطبقا على العالم الروائي وجزئياته وشخصياته، ولكن حين نحركه ليمثل الواقع هل سيظلّ موجودا حقيقة أم سوف يتبدل ويعطي الفاعلية لنص الهامش الذي كتبته المسز، وهو نص هامشي لا يمثل في التحديد الأخير إلا تأويلا؟ دوران هذا التأويل يفتح الباب إلى محاكاة الذاتي والشخصي والخطابي بعيدا عن الواقعي الذي يدركه الجميع، ولكنهم لم ينجحوا في تأسيس صورة شبه كاملة أو نهائية له.\r\n يمكن أن نجد ذلك واضحا في الفارق بين القاهرة الواقعية والقاهرة في نص أو خطاب المجسمات، فمن خلال المقارنة تتولد -بالرغم من التشابه الشكلي في كل شيء- مساحة من الريب، وأسئلة تتعلق بالحقيقي والزائف، بين البيوت والشوارع والبشر والمجسمات والمصغرات المجسمة داخل الماكيت، تقول الرواية في وصفها لأوريجا (اكتشف أوريجا بينما يمزّق الشهادات الهشة جميعها التي لا يملك حائطا يرصها عليه، أن مسرحه الوحيد هو المدينة، لا ليزينها، لا ليضيف الرتوش اللازمة لوجهها المستعار، لكن ليعرّي ذلك الوجه).\r\n فالفنون الخاصة بالمجسمات أو الكوميكس التي ظهرت في الجزء الأخير من الرواية في شخصية مانجا -حيث تمتلك ذاكرتين: ذاكرة الخيال وذاكرة الواقع، وجاءت بوصفها جزءا كاشفا يعطي مفتاحا للتأويل لنص به الكثير من الإبهام- هي في الأساس نصوص سلب وتشويه وانتقاص، لأنها تؤثر على الواقع، وتسلب من سطوته وحضوره، وتؤسس لهيمنة الذات أو الفرد، مما يجعلها أداة من أدوات التعرية، لأنها توجه نحو رؤية داخلية تكشف عن النقصان داخل هذ الكمال، وتكشف زيف هذا الحقيقي أو الذي يظنه الجميع حقيقيا.\r\n لكنها -أي المجسمات والمصغرات -لا تشكل لنفسها وجودا لافتا يمكن أن ينجو من النقصان، فهناك إشارات دالة إلى أن هذا الخيالي المستند إلى ارتباك اللغة واعتباطيتها في تحديد الأشياء يمكن أن يؤدي إلى نتائج شبيهة بالواقعي وضغوطه اللافحة، لأنه سوف يؤدي إلى الدمار الذي وجدناه في نهاية الرواية، فتجسد الخيالي وتحوله إلى واقع يؤدي إلى الدمار، فعلى نحو ما يمكن أن نرى في رواية بندول فوكو لأمبرتو إيكو والنهاية التعيسة لأبطاله بين قتيل ومطارد ينتظر نهايته نظرا لاعتمادهم على تأويل أو خطاب زائف، نجد رواية ماكيت القاهرة تقول (لقد تجسد رجل المسز، بينما لا تزال نود تنتظر تجسد رجلها (رجل المرآة)، ولا تعرف ما الذي يمكن أن يحدث بعدها، وإن كانت واثقة باليقين المجاني لعرّافة أن في تلك اللحظة المرجأة يكمن دمارها).\r\nالزمن الدائري: التأويل الفانتازي\r\n ربما يكون من الملامح المهمة في رواية (ماكيت القاهرة) لطارق إمام ارتباطها بفكرة التغيير والتطور من مرحلة زمنية إلى أخرى، ذلك التطور الذي يلحق بحياة الناس والمدن بأماكنها وشوارعها، فالرواية معنية برصد المكان والبشر كل فترة زمنية، وذلك من خلال لحظة آنية تجمع الماضي، وتستشرف المستقبل، وذلك من خلال الفن وقدرته على تشكيل هوية تجمع البشر والمكان والتاريخ، هذه الهوية المستندة بتاريخها الممتد التي قد تتماس مع الواقع وتنطلق منه، أو تفتح لنفسها بابا لفعل التشويه والانتقاص من حدوده النمطية المؤسسة المكتفية بذاتها.\r\n فالقارئ للرواية أمام شخصيات محددة هي على الترتيب أوريجا الابن، ونود الأم، وبلياردو الأب المجازي، بالإضافة إلى مانجا في الفصل الرابع والأخير الذي أثبت بعد كتابة كلمة (تمت) في نهاية الجزء الثالث، وذلك لفك وتقليل الإبهام. فهذا الثالوث الأول يمثل أساس النص الروائي، وكل شخصية من هذه الشخصيات مرتبط بلحظة زمنية مختلفة عن الأخرى، فالخيال يمارس سطوته في خلخلة الزمن، فالرواية تبدأ من المستقبل سنة 2045م من خلال إعلان عن منحة أو مشروع لصناعة ماكيت للقاهرة قبل 25 وعشرين عاما، ليعيدنا إلى الإطار الزمني لنود من خلال صناعة فيلم تسجيلي للقاهرة قائم على الارتجال للماضي القريب سنة 2020م، لندرك أن أن هناك مساحة أخرى تتمثل في الأب بلياردو الذي فقد إحدى عينيه في 2011م، وأعتقد ان هذه الإشارات الزمنية ربما تصلح أن تكون مدخلا لقراءة العمل.\r\n  ولكن الجديد في تقديم عوالم هذه الشخصيات يتمثل في تقديمها بشكل متواز بالرغم من الفروقات الزمنية المتوالية، وكأن الكاتب باعتماده على نظرية الأوتار وعلى البناء الدائري للزمن، لديه إمكانية على العودة للوراء وإلى الأمام في لحظة آنية، بحيث يمكن الاشتغال على مفهوم جديد للزمن، حيث لا بداية أو نهاية له، فالموت ليس انتهاء أو تلاشيا، ولكنه يصبح بعثا، يحيل دائما إلى الوجود السابق، وينطلق منه، وتغدو الشخصيات والحال تلك أنماطا جاهزة للتكرار، بحيث تفقد شيئا من تجليها السابق، وتكتسب شيئا من تجليها الجديد.\r\n وربما يكشف كتاب منسي عجرم عن هذا المفهوم الدائري للزمن، فهو قائم على تفتيت فكرة البداية أو النهاية، لأن هذا الكتاب تمّ تشكيله في النص الروائي بحيث أصبح حالة خاصة قادرة على الحضور الدائم، في بعض الأحيان بوصفه قدرا محتوما للشخصيات، وفي بعض الأحيان بوصفه قادرا على التوجيه والفعل. فتصوير هذا الكتاب لا يخلو من إسدال نوع من القداسة، سواء من خلال تعدد النسخ، أو من خلال الحواشي التي لا ترتبط إلا بكل مقدس وغامض، أو من خلال الشعور بالإثم إذا وضع الإنسان شيئا فوقه. ثمة جزئية أخرى تضع هذا الكتاب في مساحة غير عادية بوصفه قدرا لا يمكن الفكاك منه، تتمثل في ارتباط جميع الأبطال به، بالرغم من تعدد الأجيال واللحظات الزمنية، وهو ارتباط ينمو في اتجاه واحد.\r\n ولكن هناك بعض السمات التي تمّ إسدالها على هذا الكتاب، تخرجه من دائرة القداسة، وتجذره في صيغة الفردي واليومي والحدثي الزائل، فالتسمية (منسي) تحيلنا إلى الزمن الماضي، وكل قراءة لأية شخصية من الشخصيات في هذا الكتاب تجد نفسها تبدأ من النقطة التي انتهت إليها سابقا، يستطيع كل فرد أن يقوم بالقراءة، ولو بلغة مختلفة، فالكتاب ليس جماعيا، ولا يحمل أية سمة من سمات القداسة، فهو فردي وخاص، وكل شخصية تشارك في كتابته وصناعته في حدود علمها الجزئي من خلال الحركة والاختيار لمجمل مايعترض كل شخصية من إشكاليات وقضايا، فهو يمثل الحياة الممتدة لكل شخص، وإذا مرّ الإنسان بلحظة آنية موزعة إلى الآني وتحلله إلى ماض فليس هناك أية إمكانية لاستعادة تلك اللحظة إلا بالذاكرة، تقول الرواية (تماما مثل كتاب منسي عجرم الذي لا أرقام لصفحاته والذي تستحيل العودة فيه لصفحة قرئت، ولذلك لا نجد لنا ملجأ سوى الذاكرة).\r\n وبوسعنا هنا أن نتوقف عند مجموعة من الجزئيات التي تجلت حرة أكثر من مرة، مثل جزئية الارتجال في الفن وانسحابها على الحياة، بالإضافة إلى القصاصات الورقية طويلة الحجم التي تجدها الشخصيات إما بجوار الكتاب أو ملتصقة به للإشارة غالبا إلى قدر كل شخصية، ذلك القدر الذي يلازمها، ويشير إلى الأزمة الوجودية التي لا انفكاك منها، وإلى الهشاشة التي تسم الجميع، فالفانتازي ليس إلا محاولة للتعاظم على تلك المحدودية الوجودية المشروطة بقانون عام كاشف عن البداية والنهاية، فجاء هذا النسق العجائبي ليهشمّ فكرة الزمن بجزئياته الثلاث، ويضعها في إطار متواز بوصفها أوتارا متوازية، تمكّن كل شخصية في معاينة ماضيها والمشاركة في اللحظة الآنية، وإبصار لحظتها القادمة التي يمكن أن تحدث بعد مدى زمني طويل.\r\n وبتطبيق فكرة الزمن الدائري على شخصية ذات تأثير كبير في النص الروائي وهي شخصيية المسز، يتكشف لنا أنه تمّ تحبيكها من خلال استمرار وجودها في كل مرحلة زمنية من ناحية أولى، وأن هناك نسخا عديدة منها، وأن حضورها في كل هذه النسخ موزع بين مرحلة الطفولة من خلال صورة الطفلة التي تقبع خلفها على الحائط، وصورتها الآنية في ذات اللحظة، وانفتاح هذه الصور على قدرات خاصة، فهي على حد تعبير نص الرواية (المرأة التي تبدو قادمة من واقع آخر، واقع تتبدل فيه الوجوه حرفيا، وليس مجازا، واقع مواز)، أو حين تقول (إن المسز حسب تأويلي الخاص كالمدينة هي الجميع، ولكنها بالقوة ذاتها لا أحد).\r\n ومن خلال هذه الصفات المسدلة تتشكل لها قوة وهيمنة، ولكنها ليست قوة وهيمنة المعرفة، وإنما هي قوة المسيّج والمؤسس والجاهز، والمهيمن لثباته أو إشارته للطفولة التي تتجلى كخلفية مثل إصبع أوريجا بالرغم من عمرها الزمني الكبير في كل مرحلة زمنية، فإذا كانت إصبع أوريجا هي الثورة من خلال عملية قتل الأب المجازية التي لم تصل إلى نهايتها أو اكتمالها، فإن المسز هي الوجه المؤسس للقاهرة الذي تتكسر معه كل محاولة من محاولات التجديد لهذا الوجه المؤسس والمهيمن والمستمر، من خلال فاعليتها في تحديد أو المشاركة في تحديد المصائر، يقول أوريجا (من هؤلاء الذين تتحدث عنهم المسز بصوتهم، هو لم يقابل سواها في هذا الجاليري، إلا لو كانت هي نفسها الجميع، مثلما وجهها هو الوجوه كلها). يؤكد ذلك المنحى التأويلي عند معاينة صور الشخصيات النسائية اللواتي امتلكن القصر، في صفرة ورق الجرائد القديم الهش، حيث أدركت نود أنها رأت تلك الوجوه جميعها على جسد المسز، فهي تشكل انتصارا وتمديدا للثبات.\r\n إن تأويل شخصية المسز على هذا النحو بوصفها صاحبة قدرة على تفريغ الجديد من وجاهته لاستمرار الأنساق القديمة يمكن أن يكون مقبولا ومشروعا في ظل معاينة الشخصيات الأخرى التي تنتمي لطبقات هامشية، تحاول مستندة إلى خيالها أن تصنع وتشكل المغايرة، وأن تضيف طبقة إلى طبقات سابقة للمدينة، من خلال الفنون التي تسلب الجاهز حضوره وهيمنته وتجرح نصاعته الممتدة، مثل الجرافيتي أو المصغرات والماكيتات أو الكوميكس.\r\n إن نظرة فاحصة إلى ألقاب الشخصيات في النص الروائي (أوريجا، ونود، وبلياردو، ومانجا)، تكشف عن أنها ليست أسماء حقيقية، بل تتجلى في نطاق ألقاب بعيدة عن البيئة المصرية الرسمية، ولكن يمكن أن يكون لها حضور لافت في بيئات محددة منغلقة على ذاتها، وكأن الخطاب الروائي هنا يهشم من خلال ذلك فكرة البطولة حتى من خلال الألقاب، فلم يعد ذلك المشابه لآخرين، بل أصبح المتفرد بهامشيته، هذه الهامشية تجعل ارتباطه مرتبطا بالتوقيع التي تشير إلى الفرادة، وقد حفلت الرواية بتوقيعات الأبطال.\r\n  فالأبطال في هذه الرواية كلهم هامشيون ثائرون خارجون عن الهيمنة والنمطية والثبات، وهم بخروجهم يدفعون بآلامهم ثمن هذا الخروج بعيدا عن المستقرّ. وقد بدا لهذا التوجه فاعلية من خلال استنادهم إلى نماذج قدمت في الرواية بشكل فانتازي، وكأنها تشكل خلفية للحركة من خلال هذا الحضور المتخيل، حتى في صياغة أسماء هذه النماذج، فهناك دائما إشارة إلى أصولهم المصرية، مثل (هيلاري خميس)، أو (خورخي خالد)، أو (كوليهماينن مدحت)، وكأن تأثير هؤلاء ليس إلا إعلانا عن الانتساب إلى هذا الفعل، وصناعة الأفق من خلال تلك الفاعلية المشدودة إلى رؤية ذات خصوصية مفتوحة على ما لدى الآخر، ولا تكف دائما على تأمل ذاتها باستمرار، بوضعها في أشكال متجاورة متوازية، لمراقبة مساحات الفقد، ومساحات الإضافة التي تلحق بالوجه الخاص بالمدينة الذي يظل ديناميا ومتحركا، مشكلا في النهاية هوية تظل في طور التجسد والتشكل الدائم.\r\n"
  },
  {
    "title": "كي أحتفظ بكفي دافئة",
    "image": "/static/uploads/adel1.jpeg",
    "content": "في محموعته (كي أحتفظ بكفي دافئة) يمارس الكاتب صابر رشدي نوعا من الخديعة المحببة للقارئ، بإشعاره من خلال العنوان ببساطة ما يقدم من كتابة فنية، ولكن الإنصات إلى المكتوب يجعل القارئ يدرك أن هذا العنوان الذي قد يوحي بانسحاب ما، يؤسس وجودا لافتا داخل المتن الكتابي للقصة القصيرة العربية، وأن هذه الكتابة لها قدرة على خلق الحالة الفنية، وعلى التحليق في مدار خاص بها، فكأن هذا التبسيط الخادع يوجهنا نحو استنبات جماليات خاصة، لا تركن إلى الاحتشاد بقدر ما تركن إلى التصفية وتأسيس نهج أو أسلوب في مقاربة العالم والارتباط به. قصص المجموعة تمثل كتابة من المناطق الغائرة بكل خوفها وهواجسها، ولا تعطي نفسها بسهولة داخل حيز تصنيفي سابق التجهيز، أو داخل أطر فنية مؤسسة.\r\n في هذه المجموعة القصصية يستطيع القارئ أن يدرك أنه أمام كتابة سهلة البناء، لكنها محكمة، فيّاضة بمعان ودلالات وتساؤلات عن وضع الإنسان الهشّ في مواجهة عالم لا يمكن مواجهته إلا بمهادنات وألاعيب، حتى تتولّد لديه القدرة على الاستمرار، مهادنات تحتمي بالمتخيل والعجائبي والغريب. العالم في هذه المجموعة لا يخلو من توحش وضخامة بوصفهما صفتين لهما ديمومة واستمرار ووجود قار، ومواجهة هذا العالم، والدخول في تجربة معه، لا يمكن أن يحدثا من منطق القوة، ولكن من يقين بالعجز، عجز المعرفة، لأن هناك أسئلة - وهذه أسئلة كل أدب حقيقي- تطل برأسها، ولا تكفّ عن الطرق على الأبواب المغلقة، بالرغم من اليقين أنها لن تفتح أبدا.\r\n الأدب بما يصنعه من حدس ومتخيل يمثل السبيل الناجعة للكشف عن جوانب هذه المعرفة، حتى لو تمثّلت المعرفة التي تجنيها الذات عند حدود الهدهدة أو التبرم المكتوم. فالقصص تتوسل بالخيالي لمراودة الواقعي، للوصول إلى أشياء بعيدة، وللالتحام بعوالم تتوحّد فيها الروح مع شبيهها، وتغسل أدرانها المتكوّمة، وتعيد إنعاش تصحّرها بخروجات وانفلاتات جزئية، يتمّ صنعها بالحلم، أو بالإمساك بالعجائبي. ولكن بعض هذه القصص تفجعنا في لحظات حارقة بوجود واقع أكثر عجائبية وغرابة من كل الأعاجيب التي سمعنا بها، لأن بالواقع أشياء وحوادث ونماذج خارقة للمنطق، وخارقة للعقل والأعراف.\r\n في القصص- أيضا- ثمة توجه نحو صناعة النماذج البشرية، باختلافها وغرابتها، أو بعاديتها وهامشيتها الشكلية، وصناعة النماذج تأتي من فعل المراقبة والتأمل المرتبطين حتما بوعي الذات، ووجهة نظرها في رصدها لإشكاليات الوحود الإنساني في سياق عالم كبير، له قدرة على تشكيلها، في أشكال شديدة الغرابة والتعقيد. في كثير من القصص- على تنوّع أشكالها بين القصر والطول- هناك مناوشة للوجود، من خلال الارتباط به بشكل تجريبي، والانفلات منه، لتأسيس وجود خاص، ينعم بمطاردة المعرفة، وينعم بالهدوء الذي تطلبه الذات، وتحاول الوصول إليه بالوسائل المختلفة، مثل الاشتغال على الحلم والمتخيل والغرابة والعجائبي، وكلها وسائل أو آليات تمنح فرصة أو فرصا للتجذّر في عالم مغاير، تؤسسه -أو على الأقل تسهم في تأسيسه- الذات ابتعادا عن عالم الدخان والصراع.\r\nسلطة الغياب وتشكيل النماذج\r\n يشعر الإنسان غالبا في أزمنة محددة بخطر يتتبعه، يسد الأفق ويمنعه من الحركة، بل تتحوّل الحركة إلى فعل مؤجل، لا ينجز أو يتمّ الاقتراب منه، لأن الإحساس بالخطر أو الخوف يجعل الإنسان واقفا في حدود مساحة لا يتخطاها، وبشكل مضاد تصنع الذات عوالم وحيوات أخرى، عوالم تقلل اغترابه، وتسمح له بهامش للحركة، وتبدو هذه العوالم أكثر حضورا، بوصفها تشكل واحة للهاثه، يمكن أن يأوي إليها. وفي ظلّ ذلك نستطيع أن نبرّر هيمنة ضمير الغياب على قصص المجموعة، لأن الغياب في السرد يعمّق مساحات انفصالنا عن أنفسنا، حيث يمثل آلية سردية ضد الوحدة، وحدة الآمال والمنطلقات، سواء بين الفرد ومجتمعه، أو بين الفرد وذاته التي يخلقها ويؤسس وجودها.\r\n فهذه الذات الباطنية تمثل الصورة من صور الاغتراب عن زمننا وإطارنا، فولادتها إشارة إلى سوء تكيّف مع الحياة، فالذات الباطنية شديدة الغور لا تتكوّن إلا إذا شعر الإنسان بأن مساحات الاتصال الطبيعي بالعالم قد تقلصت، فيصنع عالما بديلا، وذاتا تتساوق مع هذا العالم. فانعدام الوحدة بين الإنسان وذاته يشير إشكالية بين الإنسان وواقعه، فيحاول – والحال تلك- تأسيس سياق خاص يأوي إليه، وغالبا ما يكون هذ السياق خارجا عن الملموس الواقعي، فولادة هذه الذات تمثل نوعا من الاستبصار البشري، بوضع نفسه في مساحة من التأمل والمراقبة. \r\n إن ضمير الغياب في حال شيوعه في النص القصصي يفضي إلى نوع من المراقبة، سواء تعلّق الأمر بمراقبة الآخر، أو بمراقبة الذات في حال تفتتها وانقسامها، وكل ذلك يشير إلى طبيعة العالم المجهض بنماذجه العديدة التي تحتاج من يتوقف عندها، ويصوّب عدسته إليها، فيدخلها في مساحة التوجيه والمرافبة. الغياب براح للانفكاك من سلطة الذات إلى سلطة المراقبة للغرابة والاختلاف، فالنماذج- في الغالب- خروج عن المألوف، وكسر لواحدية الصوت السردي الذاتي.\r\n الغياب بوصفه استراتيجية سردية يوجهنا نحو الكشف بعيدا عن سطوة الذات، لأنه فعل مراودة تتخلص فيه الذات من الانحياز والتستر على الأشياء التي تنكرها، أو الأشياء التي لا تستطيع أن تواجهها وتقرّر وجودها على نحو مباشر، فالنهاية في قصة (رجل حزين يستطيع الضحك)، حين يفتح أزرار قميصه في الحمام، ويغلق بإحكام أزرار بنطاله، كاشفة عن ارتكاس في الحركة، يفضي إلى ثبات وإلى خلال في نظام الإشارات التي يصدرها العقل الفردي أو الجمعي، وليس هناك آلية أكثر فاعلية من الغياب في الكشف عن هذه الحال، لأنها يجليها على نحو خاص، ويأخذ هذا الفعل المراقب الغريب دلالة أبعد من حدود الذات لتلتحم بمجموع يتوجه نحو فعل عكسي، يباين الطريق الصحيحة للحركة.\r\n الغياب يحرّك الذات من سطوتها القامعة، ويحيلها إلى موضوع للمراقبة، حيث تصبح ي اندماجها بالسياق العام موضوعا للتأمل. في قصة (لا تخف) يتمحور الغياب حول فاعلية الكشف عن الخوف، حيث يبدو في القصة سياقا عاما، لأنه خوف راكز وغير مبرر في إطار حادثة محددة، وكذلك أسبابه غير محددة أو معروفة، ولذا فهو خوف السياق العام، حيث تبدو اللحظة الزمنية غائمة من خلال الصفات المسدلة على الواقع، بوصفه إطارا عاما، فالغيم والضباب ليسا سوى إشارتين لحال الغبشة التي يتحرّك في إطارها البطل، وتكشف الأسئلة التي يطرحها البطل المسرود عنه هذه المساحة الملتبسة بالخوف.\r\n فالخوف يجعل الإنسان يتوجّه إلى ذاته بأسئلة مضببة شبيهة بالسياق الذي تعيش فيه، وليس هناك إجابة ناجزة عنها، فأسئلة مثل (أين تذهب أصواتنا بعد أن تخرج من حلوقنا وأفواهنا؟ أو أين تستقرّ الكلمات؟، وفي أي مكان تتجمع دون أن تنهمر علينا مرّة أخرى مثلما يحدث مع المطر؟) أسئلة هلامية، لا تطلّ غالبا إلا في لحظة البراح أو الضيق أو الشدة أو الخوف الذي نحسّ بدبيبه، ولكن حدوده تتشكل في سياق عام، تستشعر الذات ملامحه، يكشف عن ذلك أن الرجل المسرود عنه المتماهي مع السياق والذي تجلّت صفاته في (الرأس الضخمة، ورقبة الثور، والذئب الجائع) يصدم البطل دون إحداث التفاتة من كليهما، وإن أبرقت القصة في النهاية إلى زمنية الضباب والظلمة التي سيولد منهما نور.\r\n وإذا كانت قصة (لا تخف) تأتي لتصوير غير المبرّر بسبب محدد، فإن قصة (ضوء شفيف) تصنع المتخيل الأنثوي بوصفه طيفا يحضر بشكل جزئي، لكنه فعّال في إسدال ملامح زمن مغاير للزمن الواقعي، والأصح أنها- أي المرأة المتخيلة- تشكل بناء خارج الزمن، يعاد تشكيله داخل المخيلة باستمرار. فالقارئ مع هذه القصة يجد نفسه أمام نموذج يجيد السارد صنعه ليتأمله، ويراقبه في إطار الغياب. فالنصوص تراقب النماذج التي تصنعها كاشفة عن فرادتها، وعن دورها الوظيفي في إسدال مساحة من التداخل بين الواقعي والمتخيل. في بعض الأحيان نجد أن هناك قصصا تصنع تأسيسا خاصا للمتخيل، ليس لكونه متخيلا جميلا، أو لكونه سبيلا للاستمرار، ولكن لكونه يمثل سبيلا ليقين أو لمحاولة المعرفة.\r\n وتأسيس اليقين أو الحقيقة أو المعرفة بواسطة المتخيل، يضع الذات موقع المراقبة، ويتمّ من خلال إجراءات فاعلة، مثل (إغلاق النوافذ) و(شدّ الستائر السميكة الداكنة) و(قطع التيار)، وكأن كل ما سبق يعيد الذات إلى حالة بدائية، تحاول معاودة اتصال مع الأشياء في بكارتها الأولى، نافضة يديها من الشكل الخارجي للوصول إلى الداخلي العميق، لتحقيق نوع من الاتزان. فالنور الداخلي الذي يخلقه بالوحدة، يؤثر بالضرورة في طريقة الارتباط بالعالم، فبعد تجربة الاستنارة الداخلية، يقارب عالمه المحيط، وكأنه خارج من ولادة جديدة. الغياب في قصص أخرى يأتي بوصفه فعل تأسيس لنوع من الجدل والصراع، ففي قصة (ديالكتيك) لا يتأسس وجودها أو صراعها بين شخصيات، ولكن بين واقعي ومتخيل، واقعي به من سمات المتخيل الكثير، فكأنه يتوازى معه في الميلاد.\r\n والقصة في بنائها لهذا الديالكتيك لا تسير وفق الشكل المعهود في كل القصص، أي البداية بالواقع، والانتهاء إلى متخيل، لكنها تبدأ من المتخيل الأقرب إلى الحلم للوصول إلى الواقع. ففعل إلقاء الطفل من الرجل والمرأة في مدخل إحدى العمارات، أو حوارهما بدأ على هيئة إطار حلمي، لكنه تحوّل إلى يقظة وانتباه شديدين، للكشف عن واقع تجاوز المتخيل، وأصبح سابقا عليه، فكل واحد منهما يردف ويوازي الآخر، لأن به الكثير من الأشياء غير المنطقية. فالنص القصصي باستبعاده فعل الخطيئة بينهما، يوجّه المتلقي إلى واقع جديد، أو إلى فهم جديد لهذا الواقع، فالقصة تحرّف الحدود بين الواقع والمتخيل، للتوجيه إلى تأسيس شكل عالم جديد، لم يعد يحفل بالمنطق أو العقل.\r\n ومن خلال الغياب وفعل المراقبة، يأخذ البناء السردي في القصص توجها ينمو من المراقبة الجزئية إلى فعل التأطير النموذجي من خلال بناء أكثر اكتمالا في صناعة النموذج أو النمط. ففي بعض الأحيان نجد أن هناك انفتاحا على صناعة النموذج انطلاقا من الواقع، ومن خلال التركيز على النماذج الناتئة بغرابتها، او بعاديتها الشديدة، وهامشيتها اللافتة، فهي في عاديتها تمثل ركنا أو جزءا من الوجود، وتخلق استقرارا للمشهد أو الصورة في كليتها وإطارها الواسع. فالنموذج المصنوع في قصة (إصبع على الزناد) الذي لا يخلو من غرابة من خلال فعلي القتل ورسم البورتريهات، لا يغيّب في تشكله الإحساس بالواقع المحيط وسياقاته الحضارية، فالقاتل المحترف هنا شبيه إلى حد بعيد بالمثقف الذي يحمل مسئولية تجاه العالم، فهو مهموم بترتيبه وفق شكل مثالي، يباين الأفق الآخر الذي يستدعي الطرف المقابل في سلوك النمط الأمريكي في تصفية أعدائه نفسيا قبل التصفية الجسدية.\r\n في هذه القصة- وفي قصص أخرى- ثمة تأسيس للانتصار بالفن، حتى من خلال النماذج المتخيلة التي لا تبتعد عن متخيل الفرد في غياب القدرة الواقعية، فالذات غالبا ما تنضّد أحلامها عابثة في ملامح واقعها في لحظة الضعف، وكأن في ذلك محاولة للاستقواء. يبدو ذلك واضحا في قصة (شخص حزين يستطيع الضحك)، فالنموذج لديه شهوة في الانفتاح على هموم البشر ومشكلاتهم بالرغم من الضعف والعجز والثبات، وكلها أشياء تولّد الحزن الساكن غير المبرر. وفي قصة (موت على الهواء) ينتقى الكاتب نموذجه من الواقع، فتعرض القصة النموذج في لوحات، تكشف عن عمق التكوين النفسي، والرغبة في الظهور، والاقتراب من مساحة الضوء والتصوير، بداية من اللوحة الأولى في مباريات كرة القدم والاقتراب من اللاعبين، أو في اللوحة الثانية في المسجد الذي تنقل منه صلاة الفجر، فيظهر وجهه بجوار المقرئ أو المنشد، أو في الجنازات الخاصة بالوزراء والشخصيات المهمة.\r\n يعاين القارئ نموذجا خاصا في قصة (موت على الهواء)، لأنه مغرم بالشهرة والظهور حد الهوس، مما جعله يتقن أحلام اليقظة بوصفها إطارا يحقق مساحة من الانتصار، إزاء الفشل الذي يجنيه في كل محاولة من محاولاته في لفت الأنظار إليه، ففشله في أية محاولة لا يولّد قنوطا، بل يتوجه نحو أخرى، من حلم النجومية الكروية، إلى الغناء، ثم إلى مجموعات السينما، انتهاء بعالم السياسة دون معرفة حقيقية بدهاليز هذا العالم، ففي محاولته الأخيرة جاء مقتله نتيجة لفطرية تكوينه البريء. يلاحظ القارئ تباينا بين تعامله مع البشر العاديين والتعامل مع أصحاب السياسة والسلطة.\r\n يبدو النص بسيطا، ولكنه يظل متشبثا بدلالات وراء هذه البساطة، من خلال ارتباطات خاصة، وتوجهات معرفية، فالقارئ للوهلة الأولى يدرك أن هناك ارتباطا بين واقعي ومتخيل، وهذا الترابط يظل مسموحا به إلى أن تتم المغايرة بين استبدالات الواقع إلى أقطاب السياسة والسلطة، ويبصر – نتيجة لهذا الاستبدال- نهاية تؤسس تراتبا يختصر العصور والأزمنة، فأية محاولة للتجاوز- حتى لو عن طريق الحلم- محكوم عليها بالنهايات الأليمة فضلا عن الفشل في ردم الهوّة بشكل واقعي.\r\nاالعجائبي والغرابة \r\n يتضمن العجائبي السحر والحيل والعادات التي تكشف عن شيء من الخوارق، والعجيب وثيق الصلة بموضوعات مشدودة للحيرة أو الغرابة، وينفتح في الوقت ذاته على علاقة الإنسان بالجن والشياطين والملائكة. والعجائبي أو النموذج الكاشف عن الغرابة لا يخلو من ارتباط بالواقع من جهة أولى، ومن جهة ثانية وثيق الصلة بالكاتب، فالإلحاح على كل ذلك كاشف عن وعي خاص بالكاتب، حتى لو كان وعيا متواريا، فالكاتب بالرغم من تقنيتي الغياب والمراقبة حاضر بشكل ما في مساحات التشابه والانحياز الخفي دون مبرر، على نحو ما يمكن أن نرى في قصة (المغنّي)، وفي قصص أخرى عديدة، يكتنفها الإحساس بالمسئولية، واسنحضار الآخر.\r\n العجائبي في النصوص القصصية وثيق الصلة بالواقع وأزماته وسياقاته، وهذا قد يشدنا إلى وظيفة حضور الجن أو الشياطين أو الملائكة في هذه النصوص، أو حضور الشخصيات التي تحمل خرقا لمواضعة منطقية، فتشكل من خلال فعلها غير العادي حضورا معرفيا، يتجاوز المنطقية الواقعية، والتساؤل عن النتائج والوسائل التي تعارف عليها البشر في معرفتهم وإدراكهم، خاصة إذا أدركنا أن العلوم المادية لن تجيب عن كل هذه التساؤلات التي تتولد في تأمل معرفتهم وسلوكهم. في استخدام العجائبي وتشكيله في النص القصصي صناعة لعالم مواز، تؤدي إلى وجود مغايرة عن العالم الواقعي، بإشكالياته، ويمكن أن نجد صدى لهذه الفكرة في قصة (غرفة أعلى البناية)، فالابن أو الطفل في هذه القصة ليس واقعيا من لحم ودم، ولكنه الكائن الخيالي المصنوع الذي شكّل ملامحه البطل تحت تأثير فكرة لعزلة والبحث عن الداخلي الروحي، فكأن الطفل يمثل ميلادا جديدا، يشير إلى مقاربة عالمين مختلفين.\r\n في القصص- ارتباطا بثقافة خاصة- استناد إلى ثقافة شعبية تشتمل على الجنيات والعفاريب، وهي في النص السردي تشير إلى وجود مفارق أقرب إلى المتخيل، يحاول الوصول إلى عالم خارج أطر الحواس، عالم بديل يجعل القدرة على مهادنة الواقع حاضرة. فالمتخيل الشعبي في إطار ذلك يمثل مساحة حضور نافذ شديد الصلة بالواقع، مما يجعلنا نشير إلى أهمية ربط هذا المنحى بالواقع الذي يتشكل في إطاره. وفي قصص المجموعة ما يكشف عن أن هناك نسقين لتشكله وتكوينه: الأول المرتبط بالعفاريت، والآخر الملائكي في مداه الصوفي أو المعرفي، وكلاهما يرتبط بمحاولة الإنسان التعاظم على محدوديته المعرفية، للوصول إلى معرفة، يتمّ جلبها من خلال الحلم أو الحدس، حيث يسدلان مساحة من التفوق أو التسامي على هذه المحدودية.\r\n العجيب في القصص يشكل مساحة من الهروب، للخروج عن الواقع، وصناعة مسافة تمكنه من الوصول إلى وعي مفارق للحواس، وعي يقوم على الحدس المعرفي. لكنه بالرغم من كل الأشياء التي ينميها ويشكلها يظلّ مشدودا إلى الواقع بكل صراعاته، لأنه يشير دائما إلى أشياء لا يمكن مواجهتها واقعا، فالعجيب يحدث خلخلة للواقع وأنساقه المستقرة. العجيب يمثل حضورا دافقا في بعض أو معظم الثقافات، فيأتي ليمثل نسقا مقترحا يظهر في بعض الأوقات التي يعيشها الفرد. فالإحساس الأول الذي يأتي إلى ذهن البطل في قصة (سيدة النهر)، بعد أن ألقت المرأة نفسها في الماء يرتبط بصورة عروس الماء (داهمني إحساس أني وقعت فريسة لعروس النهر، تلك الجنية الماكرة، وأنها صنعت تلك الأعاجيب لإغوائي)، وهذا يكشف عن أن العجيب جزء من المخيلة العربية.\r\n تجليات العجيب في قصص المجموعة تبدأ على نحو جزئي، حيث يأتي الواقع مهيمنا في النص القصصي، ولكن وجود العفاريت أو الجنيات- كما في قصة دروب- يكشف بشكل حاد عن الهواجس الإنسانية التي تحتل مساحة كبيرة من السرود الشفاهية الموروثة، ومن ثم تكون راكزة في العقل، ويتحلل الخوف في النهاية للوصول إلى الهدوء. ومن ضمن تشكيلات العجائبي التي تنحت إطارا معرفيا يتجاوز القدرة البشرية وجود زلزلة للعقلي والمنطقي في بعض القصص، من خلال شخصيات بشرية، تجاوز الملموس الحسي بمعرفتها وإدراكها المفارق. منها شخصية الصوفي العادي البسيط.\r\n صورة الصوفي تبدو في عاديتها شبيهة بالمتشردين، وتطلّ واضحة دون أية مسوح كاشفة عن النمط الصوفي الجاهز، فهو نموذج يخلق اختلافه بعاديته، في وقوعه خارج الشكل المؤسس للمتصوف او للعارف، في اختراقه وتجاوزه. ففي قصة (من أنت؟) هناك تشكيل لقدرة معرفية تتجاوز القدرة الإنسانية، فالمهمش البسيط الذي يقيم بجوار بوّابة مستشفى، يخلق حضوره. فهذا الرجل الأقرب للمتشرد له قدرة وفاعلية، تتجلى قدرته في عدم تمكن أية شخصية مهما كانت قوتها من إبعاده عن المكان، بداية من مدير المستشفى، وانتهاء برجل الشرطة ممثل السلطة، وقد أصابهما بسبب النزاع أعراض كاشفة عن قدرة المهمش البسيط.\r\n أما مساحات التجاوز المعرفية غير المنطقية، فتتمثل في ظواهر محددة، منها إدراكه اسم البطل دون معرفة سابقة، وعودة الورقة المالية مما يثبت قدرة تتجاوز الأسس المكانية والزمانية. ولكن الحوار المتبادل بينهما- أي السارد والمسرود عنه- يكشف عن مساحات من الوحدة، خاصة في الإجابة عن السؤال: من أنت؟، فجاء ردّ المهمش: أنت، ويجعلنا ذلك ندرك أن مساحة الوحدة هذه تمثل نزوع الذات في لحظات انقسامها إلى تجاوز الأطر المعرفية المنطقية، ومحاولتها الدائمة للانتقال من معرفية حسية إلى حدسية.\r\n في قصص أخرى يظلّ هذا التوجه حاضرا وماثلا في إطاره الخاص في تشكيله للبطل بسمات خاصة تخلو من الهالة الجاهزة للعارف او المتصوف، على نحو ما يمكن أن نجد في قصة (قطرات الماء)، فتشكيل العارف يبدو مشابها للقصة السابقة في جزئيتي القدرة والمعرفة. تتمثل قدرته في تحويل الجنيه المعدني إلى ماء، وفي اختراقه (كالمتخيل) للأزمنة والأمكنة، في وصول الماء الجامع بين العاشقين إلى مسافة خارج نطاق المكان المحدد للحدث. أما المعرفة الخارجة عن النمط المنطقي فتتشكل في جزئيات بسيطة مشابهة لنسق القصة السابقة، مما يجعلنا نشير إلى أن هذا التوجيه في التشكيل والحركة يمثل حركة سردية مقصودة، واستراتيجية لافتة.\r\n والعجائبي أو التدثر به في ظل واقع أو سياق ما، ليس فقط لتحصيل معرفة ذاتية فوقية مفارقة للبشر في لحظة ما، فهو في أحيان ليست قليلة مرتبط بالتاريخ الجمعي، أو بالخطابات والأحداث المغيبة من التاريخ وخطاباته الرسمية التي تمّ الاتفاق حولها، واليقين بمصداقيتها والترويج لها. ففي قصة (شجرة) التي يمكن انت تكون شجرة المعرفة والوعي، يبدو العجائبي جليا بوصفه محاولة للوصول إلى الفراغات أو الفجوات أو انقطاعات الخطاب الذي تمّ تغييبه أو تهميشه، فالعجائبي في بعض قصص المجموعة محاولة جادة للانتصار على الزيف، أو للوصول إلى خطاب الحقيقة العاري، أو العالم- على حدّ تعبير القصة -المملوء بالخواص النقية.\r\n  في نصوص أخرى يأتي العجائبي بوصفه محاولة للاتصال، والخروج من سياق إلى سياق آخر، بعد عقد مساحات الانفتاح والمشابهة بين العنصر البشري والعناصر العجائبية الأخرى، على نحو ما يمكن أن نبصر في قصص مثل (المغنّي) أو (كائن ليلي). نجد هذا الأسلوب حاضرا حتى في القصص المشدودة إلى السرد الشفاهي، فيما عرف (بالكودية) أو (بالزار). ففي قصة (المترنحات وذكور البط) يبدو التداخل واضحا بين البشري والجني، لحظة حضور الجني، بعد تهيئة السياق أو الإطار لحضوره من خلال الطقوس الخاصة المعروفة في الثقافات الشعبية.\r\n لكن في قصة (شوكولاته نيتشه) تأخذ مساحة التداخل بين البشري والجني مساحة أكثر حضورا، فهناك مساحة للتعايش، واعتماد كل قسيم على الآخر، حيث يتولّد صراع بين الزوج والجني في حب زوجة الأول، يفضي هذا الصراع إلى ظهور الجني وتشكله، وبدأ الزوج في الاتكاء على مقدرته في تحصيل أموال كثيرة من خلال صنع الشوكولاته، ونمو مشروعه، لفترة، ثم يعود إلى نقطة الصفر. هذه الحكاية التي يتجاور فيها البشري والجني، تلقي بظلالها التأويلية في ارتباطها بالواقع في شكل خاص. \r\nفحين نتأمل نهاية القصة التي تفضي إلى جنين لا يفضي في الشكل الفيزيائي إلى مشابهة مع البشر، نعاود تأمل القصة مرة أخرى منطلقين من إشارات ثلاث، تشد القصة إلى الواقع. الأولى قوله (زوج لا تطيق رؤيته)، والثاية مشيرا إلى الزوجة (تذوي دون أن يلاحظ شحوبها وانخفاض وزنها)، والأخيرة قوله عنها (كانت الزوجة المسكينة تتلاشى). فاستحضار المعنى اللغوي للقرين داخل المنطق الواقعي، واستحضار الإشارات الثلاث السابقة يوجه المتلقي نحو دلالات واقعية حياتية، بل نحو دلالات وثيقة الصلة بعلاقة الزوج بزوجته، تؤكدها اللقطة الأخيرة في القصة للطفل المشوّه التي تكشف عن غياب الحب، وتكشف في الوقت عن تشوهات دائمة الحدوث بين البشر، لكن بشكل فيه الكثير من العجائبية المقصودة.\r\nفالتداخل بين الواقعي والمتخيل، يتجلى في بعض الأحيان أكثر من مرة في القصة الواحدة، وكأن ذلك إطار للحياة، حيث لا يستغني أحدهما عن الآخر، ويكشف عن منطق الحياة حين تبرز في قصص كثيرة نماذج لها سمة (الغرابة)، أو تشكل مساحة واسعة من (الفرادة)، وهي في كل ذلك لا تخلق غرابة منطقية تباين توجها عقليا، بل تشكل نزوعا نحو الحدث اللافت الذي يعد إلى اللحظة الراهنة أكثر العناصر فاعلية في القصة القصيرة، ويمكن أن نرى ذلك واضحا في قصص عديدة، مثل (النيل في وكالة البلح)، و(نافذة)، و(جاهل في الأوبرا)، و(رياح أمشير)، فالأبطال في هذه القصص نماذج لا تخرق مواضعة منطقية، لكنها تشكل فرادة تكوينية لافتة.\r\n"
  }
]